[
  {
    "id": 525,
    "sloka": "14.1",
    "verse_id": 525,
    "verseNumber": 525,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्री भगवान् ने कहा -- समस्त ज्ञानों में उत्तम परम ज्ञान को मैं पुन: कहूंगा, जिसको जानकर सभी मुनिजन इस (लोक) से जाकर (इस जीवनोपरान्त) परम सिद्धि को प्राप्त हुए हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"I will again declare to thee that supreme knowledge, the best of all knowledge, having known which all the sages have gone to supreme perfection after this life.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું -- સર્વ જ્ઞાનોમાં ઉત્તમ પરમ જ્ઞાનને હું ફરીથી કહીશ, જેને જાણીને સર્વ મુનિજનો આ (લોક)થી જઈને (આ જીવનોપરાંત) પરમ સિદ્ધિને પ્રાપ્ત થયા છે."
      }
    }
  },
  {
    "id": 526,
    "sloka": "14.2",
    "verse_id": 526,
    "verseNumber": 526,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस ज्ञान का आश्रय लेकर मेरे स्वरूप (सार्धम्यम्) को प्राप्त पुरुष सृष्टि के आदि में जन्म नहीं लेते और प्रलयकाल में व्याकुल भी नहीं होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those who, having taken refuge in this knowledge, have attained unity with Me, are neither born at the time of creation nor disturbed at the time of dissolution."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ જ્ઞાનનો આશ્રય લઈને મારા સ્વરૂપ (સાર્ધમ્યમ્)ને પ્રાપ્ત પુરુષ સૃષ્ટિના આદિમાં જન્મ નથી લેતા અને પ્રલયકાળમાં વ્યાકુળ પણ નથી થતા."
      }
    }
  },
  {
    "id": 527,
    "sloka": "14.3",
    "verse_id": 527,
    "verseNumber": 527,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! मेरी महद् ब्रह्मरूप प्रकृति, (भूतों की) योनि है, जिसमें मैं गर्भाधान करता हूँ; इससे समस्त भूतों की उत्पत्ति होती है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "My womb is the great Brahma; in it I place the germ; thence, O Arjuna, is the birth of all beings."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભારત! મારી મહદ્ બ્રહ્મરૂપ પ્રકૃતિ, (ભૂતોની) યોનિ છે, જેમાં હું ગર્ભાધાન કરું છું; આથી સર્વ ભૂતોની ઉત્પત્તિ થાય છે."
      }
    }
  },
  {
    "id": 528,
    "sloka": "14.4",
    "verse_id": 528,
    "verseNumber": 528,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! समस्त योनियों में जितनी मूर्तियाँ (शरीर) उत्पन्न होती हैं, उन सबकी योनि अर्थात् गर्भ है महद्ब्रह्म और मैं बीज की स्थापना करने वाला पिता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whatever forms are produced, O Arjuna, in any womb whatsoever, the great Brahma is their womb, and I am the seed-giving father."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કૌન્તેય! સર્વ યોનિઓમાં જેટલી મૂર્તિઓ (શરીર) ઉત્પન્ન થાય છે, તે સૌની યોનિ એટલે કે ગર્ભ છે મહદ્બ્રહ્મ અને હું બીજની સ્થાપના કરનારો પિતા છું."
      }
    }
  },
  {
    "id": 529,
    "sloka": "14.5",
    "verse_id": 529,
    "verseNumber": 529,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे महाबाहो ! सत्त्व, रज और तम ये प्रकृति से उत्पन्न तीनों गुण देही आत्मा को देह के साथ बांध देते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "These qualities, O Arjuna, born of Nature, bind fast in the body of the embodied, the indestructible: purity, passion, and inertia."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે મહાબાહો! સત્વ, રજ અને તમ આ પ્રકૃતિથી ઉત્પન્ન ત્રણેય ગુણ દેહી આત્માને દેહ સાથે બાંધી દે છે."
      }
    }
  },
  {
    "id": 530,
    "sloka": "14.6",
    "verse_id": 530,
    "verseNumber": 530,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे निष्पाप अर्जुन ! इन (तीनों) में, सत्त्वगुण निर्मल होने से प्रकाशक और अनामय (निरुपद्रव, निर्विकार या निरोग) है; (वह जीव को) सुख की आसक्ति से और ज्ञान की आसक्ति से बांध देता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Of these, sattva, which is luminous and healthy due to its stainlessness, binds one by attachment to happiness and knowledge, O sinless one."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે નિષ્પાપ અર્જુન! આ (ત્રણેય)માં, સત્વગુણ નિર્મળ હોવાથી પ્રકાશક અને અનામય (નિરુપદ્રવ, નિર્વિકાર કે નિરોગ) છે; (તે જીવને) સુખની આસક્તિથી અને જ્ઞાનની આસક્તિથી બાંધી દે છે."
      }
    }
  },
  {
    "id": 531,
    "sloka": "14.7",
    "verse_id": 531,
    "verseNumber": 531,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! रजोगुण को रागस्वरूप जानो, जिससे तृष्णा और आसक्ति उत्पन्न होती है। वह देही आत्मा को कर्मों की आसक्ति से बांधता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Know, O Arjuna, that Rajas is of the nature of passion, the source of thirst and attachment; it binds fast the embodied one by attachment to action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કૌન્તેય! રજોગુણને રાગસ્વરૂપ જાણ, જેનાથી તૃષ્ણા અને આસક્તિ ઉત્પન્ન થાય છે. તે દેહી આત્માને કર્મોની આસક્તિથી બાંધે છે."
      }
    }
  },
  {
    "id": 532,
    "sloka": "14.8",
    "verse_id": 532,
    "verseNumber": 532,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और हे भारत ! तमोगुण को अज्ञान से उत्पन्न जानो; जो समस्त देहधारियों (जीवों) को मोहित करने वाला है। वह प्रमाद, आलस्य और निद्रा के द्वारा जीव को बांधता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But know thou Tamas to be born of ignorance, deluding all embodied beings; it binds fast, O Arjuna, through heedlessness, indolence, and sleep."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને હે ભારત! તમોગુણને અજ્ઞાનથી ઉત્પન્ન જાણ; જે સર્વ દેહધારીઓ (જીવો)ને મોહિત કરનારો છે. તે પ્રમાદ, આળસ અને નિદ્રા દ્વારા જીવને બાંધે છે."
      }
    }
  },
  {
    "id": 533,
    "sloka": "14.9",
    "verse_id": 533,
    "verseNumber": 533,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! सत्त्वगुण सुख में आसक्त कर देता है और रजोगुण कर्म में, किन्तु तमोगुण ज्ञान को आवृत्त करके जीव को प्रमाद से युक्त कर देता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sattva attaches to happiness, Rajas to action, O Arjuna, while Tamas, verily shrouding knowledge, attaches to heedlessness."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભારત! સત્વગુણ સુખમાં આસક્ત કરી દે છે અને રજોગુણ કર્મમાં, કિંતુ તમોગુણ જ્ઞાનને આવરીને જીવને પ્રમાદથી યુક્ત કરી દે છે."
      }
    }
  },
  {
    "id": 534,
    "sloka": "14.10",
    "verse_id": 534,
    "verseNumber": 534,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! कभी रज और तम को अभिभूत (दबा) करके सत्त्वगुण की वृद्धि होती है, कभी रज और सत्त्व को दबाकर तमोगुण की वृद्धि होती है, तो कभी तम और सत्त्व को अभिभूत कर रजोगुण की वृद्धि होती है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Now, O Arjuna, Sattva prevails, having overpowered Rajas and Tamas; then Rajas, having overpowered Sattva and Tamas; and then Tamas, having overpowered Sattva and Rajas."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભારત! ક્યારેક રજ અને તમને અભિભૂત (દબાવી) કરીને સત્વગુણની વૃદ્ધિ થાય છે, ક્યારેક રજ અને સત્વને દબાવીને તમોગુણની વૃદ્ધિ થાય છે, તો ક્યારેક તમ અને સત્વને અભિભૂત કરી રજોગુણની વૃદ્ધિ થાય છે."
      }
    }
  },
  {
    "id": 535,
    "sloka": "14.11",
    "verse_id": 535,
    "verseNumber": 535,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जब इस देह के द्वारों अर्थात् समस्त इन्द्रियों में ज्ञानरूप प्रकाश उत्पन्न होता है, तब सत्त्वगुण को प्रवृद्ध हुआ जानो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When the wisdom-light shines through every gate of this body, then it may be known that Sattva is predominant."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે આ દેહના દ્વારો એટલે કે સર્વ ઇન્દ્રિયોમાં જ્ઞાનરૂપ પ્રકાશ ઉત્પન્ન થાય છે, ત્યારે સત્વગુણને પ્રવૃદ્ધ થયેલો જાણવો."
      }
    }
  },
  {
    "id": 536,
    "sloka": "14.12",
    "verse_id": 536,
    "verseNumber": 536,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भरत-श्रेष्ठ ! रजोगुण के प्रवृद्ध होने पर लोभ, प्रवृत्ति (सामान्य चेष्टा) कर्मों का आरम्भ, शम का अभाव तथा स्पृहा, ये सब उत्पन्न होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Greed, activity, the undertaking of actions, restlessness, and longing—these arise when Rajas is predominant, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરત-શ્રેષ્ઠ! રજોગુણના પ્રવૃદ્ધ થવા પર લોભ, પ્રવૃત્તિ (સામાન્ય ચેષ્ટા), કર્મોનો આરંભ, શમનો અભાવ તથા સ્પૃહા, આ સર્વ ઉત્પન્ન થાય છે."
      }
    }
  },
  {
    "id": 537,
    "sloka": "14.13",
    "verse_id": 537,
    "verseNumber": 537,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कुरुनन्दन ! तमोगुण के प्रवृद्ध होने पर अप्रकाश, अप्रवृत्ति, प्रमाद और मोह ये सब उत्पन्न होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Darkness, inertia, carelessness, and delusion—these arise when Tamas is predominant, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કુરુનંદન! તમોગુણના પ્રવૃદ્ધ થવા પર અપ્રકાશ, અપ્રવૃત્તિ, પ્રમાદ અને મોહ આ સર્વ ઉત્પન્ન થાય છે."
      }
    }
  },
  {
    "id": 538,
    "sloka": "14.14",
    "verse_id": 538,
    "verseNumber": 538,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जब यह जीव (देहभृत्) सत्त्वगुण की प्रवृद्धि में मृत्यु को प्राप्त होता है, तब उत्तम कर्म करने वालों के निर्मल अर्थात् स्वर्गादि लोकों को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "If the embodied one meets death when Sattva is predominant, then they attain the spotless worlds of the knowers of the Highest."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે આ જીવ (દેહભૃત્) સત્વગુણની પ્રવૃદ્ધિમાં મૃત્યુને પ્રાપ્ત થાય છે, ત્યારે ઉત્તમ કર્મ કરનારાઓના નિર્મળ એટલે કે સ્વર્ગાદિ લોકોને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 539,
    "sloka": "14.15",
    "verse_id": 539,
    "verseNumber": 539,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "रजोगुण के प्रवृद्ध काल में मृत्यु को प्राप्त होकर कर्मासक्ति वाले (मनुष्य) लोक में वह जन्म लेता है तथा तमोगुण के प्रवृद्धकाल में (मरण होने पर) मूढ़योनि में जन्म लेता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Meeting death in Rajas, he is born among those who are attached to action; and dying in Tamas, he is born in the womb of the thoughtless."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "રજોગુણના પ્રવૃદ્ધ કાળમાં મૃત્યુને પ્રાપ્ત થઈને કર્માસક્તિવાળા (મનુષ્ય) લોકમાં તે જન્મ લે છે તથા તમોગુણના પ્રવૃદ્ધકાળમાં (મરણ થવા પર) મૂઢયોનિમાં જન્મ લે છે."
      }
    }
  },
  {
    "id": 540,
    "sloka": "14.16",
    "verse_id": 540,
    "verseNumber": 540,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "शुभ कर्म का फल सात्विक और निर्मल कहा गया है; रजोगुण का फल दु;ख और तमोगुण का फल अज्ञान है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "They say that the fruit of good action is Sattvic and pure; indeed, the fruit of Rajas is pain, and the fruit of Tamas is ignorance."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શુભ કર્મનું ફળ સાત્વિક અને નિર્મળ કહેવાયું છે; રજોગુણનું ફળ દુઃખ અને તમોગુણનું ફળ અજ્ઞાન છે."
      }
    }
  },
  {
    "id": 541,
    "sloka": "14.17",
    "verse_id": 541,
    "verseNumber": 541,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सत्त्वगुण से ज्ञान उत्पन्न होता है। रजोगुण से लोभ तथा तमोगुण से प्रमाद, मोह और अज्ञान उत्पन्न होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "From Sattva arises knowledge, and greed from Rajas; heedlessness and delusion arise from Tamas, and also ignorance."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સત્વગુણથી જ્ઞાન ઉત્પન્ન થાય છે. રજોગુણથી લોભ તથા તમોગુણથી પ્રમાદ, મોહ અને અજ્ઞાન ઉત્પન્ન થાય છે."
      }
    }
  },
  {
    "id": 542,
    "sloka": "14.18",
    "verse_id": 542,
    "verseNumber": 542,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सत्त्वगुण में स्थित पुरुष उच्च (लोकों को) जाते हैं; राजस पुरुष मध्य (मनुष्य लोक) में रहते हैं और तमोगुण की अत्यन्त हीन प्रवृत्तियों में स्थित तामस लोग अधोगति को प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those seated in Sattva ascend; those of Rajasic nature dwell in the middle; and those of Tamasic nature, abiding in the function of the lowest Guna, descend."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સત્વગુણમાં સ્થિત પુરુષ ઉચ્ચ (લોકોને) જાય છે; રાજસ પુરુષ મધ્ય (મનુષ્ય લોક)માં રહે છે અને તમોગુણની અત્યંત હીન પ્રવૃત્તિઓમાં સ્થિત તામસ લોકો અધોગતિને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 543,
    "sloka": "14.19",
    "verse_id": 543,
    "verseNumber": 543,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जब द्रष्टा (साधक) पुरुष तीनों गुणों के अतिरिक्त किसी अन्य को कर्ता नहीं देखता, अर्थात् नहीं समझता है और तीनों गुणों से परे मेरे तत्व को जानता है, तब वह मेरे स्वरूप को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When the seer beholds no agent other than the Gunas and knows that which is higher than them, he attains to My Being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે દ્રષ્ટા (સાધક) પુરુષ ત્રણેય ગુણો સિવાય કોઈ અન્યને કર્તા નથી જોતો, એટલે કે નથી સમજતો અને ત્રણેય ગુણોથી પર મારા તત્વને જાણે છે, ત્યારે તે મારા સ્વરૂપને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 544,
    "sloka": "14.20",
    "verse_id": 544,
    "verseNumber": 544,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह देही पुरुष शरीर की उत्पत्ति के कारणरूप तीनों गुणों से अतीत होकर जन्म, मृत्यु, जरा और दु:खों से विमुक्त हुआ अमृतत्व को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The embodied one, having crossed beyond these three Gunas from which the body is evolved, is freed from birth, death, decay, and pain, and attains immortality."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ દેહી પુરુષ શરીરની ઉત્પત્તિના કારણરૂપ ત્રણેય ગુણોથી અતીત થઈને જન્મ, મૃત્યુ, જરા અને દુઃખોથી વિમુક્ત થઈને અમરત્વને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 545,
    "sloka": "14.21",
    "verse_id": 545,
    "verseNumber": 545,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे प्रभो ! इन तीनो गुणों से अतीत हुआ पुरुष किन लक्षणों से युक्त होता है ? वह किस प्रकार के आचरण वाला होता है ? और, वह किस उपाय से इन तीनों गुणों से अतीत होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"What are the marks of one who has transcended the three qualities, O Lord? What is their conduct, and how do they go beyond these three qualities?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું -- હે પ્રભો! આ ત્રણેય ગુણોથી અતીત થયેલો પુરુષ કયા લક્ષણોથી યુક્ત હોય છે? તે કયા પ્રકારના આચરણવાળો હોય છે? અને, તે કયા ઉપાયથી આ ત્રણેય ગુણોથી અતીત થાય છે."
      }
    }
  },
  {
    "id": 546,
    "sloka": "14.22",
    "verse_id": 546,
    "verseNumber": 546,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- हे पाण्डव ! (ज्ञानी पुरुष) प्रकाश, प्रवृत्ति और मोह के प्रवृत्त होने पर भी उनका द्वेष नहीं करता तथा निवृत्त होने पर उनकी आकांक्षा नहीं करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"When light, activity, and delusion are present, he does not hate them, nor does he long for them when they are absent."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું -- હે પાંડવ! (જ્ઞાની પુરુષ) પ્રકાશ, પ્રવૃત્તિ અને મોહના પ્રવૃત્ત થવા પર પણ તેમનો દ્વેષ નથી કરતો તથા નિવૃત્ત થવા પર તેમની આકાંક્ષા નથી કરતો."
      }
    }
  },
  {
    "id": 547,
    "sloka": "14.23",
    "verse_id": 547,
    "verseNumber": 547,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो उदासीन के समान आसीन होकर गुणों के द्वारा विचलित नहीं किया जा सकता और \"गुण ही व्यवहार करते हैं\" ऐसा जानकर स्थित रहता है और उस स्थिति से विचलित नहीं होता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who, seated like one unconcerned, is not moved by the dualities, and who, knowing that the dualities are active, is self-centered and does not move."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે ઉદાસીન સમાન આસીન થઈને ગુણો દ્વારા વિચલિત નથી કરી શકાતો અને \"ગુણ જ વ્યવહાર કરે છે\" એમ જાણીને સ્થિત રહે છે અને તે સ્થિતિથી વિચલિત નથી થતો."
      }
    }
  },
  {
    "id": 548,
    "sloka": "14.24",
    "verse_id": 548,
    "verseNumber": 548,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो स्वस्थ (स्वरूप में स्थित), सुख-दु:ख में समान रहता है तथा मिट्टी, पत्थर और स्वर्ण में समदृष्टि रखता है; ऐसा वीर पुरुष प्रिय और अप्रिय को तथा निन्दा और आत्मस्तुति को तुल्य समझता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Who is the same in pleasure and pain, who dwells in the Self, to whom a clod of earth, a stone, and gold are all alike, who is the same to the dear and the unfriendly, who is firm, and to whom censure and praise are one and the same."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે સ્વસ્થ (સ્વરૂપમાં સ્થિત), સુખ-દુઃખમાં સમાન રહે છે તથા માટી, પથ્થર અને સ્વર્ણમાં સમદૃષ્ટિ રાખે છે; એવો વીર પુરુષ પ્રિય અને અપ્રિયને તથા નિંદા અને આત્મસ્તુતિને તુલ્ય સમજે છે."
      }
    }
  },
  {
    "id": 549,
    "sloka": "14.25",
    "verse_id": 549,
    "verseNumber": 549,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो मान और अपमान में सम है; शत्रु और मित्र के पक्ष में भी सम है, ऐसा सर्वारम्भ परित्यागी पुरुष गुणातीत कहा जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Who is the same in honor and dishonor, the same to friend and foe, abandoning all undertakings, he is said to have transcended the dualities."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે માન અને અપમાનમાં સમ છે; શત્રુ અને મિત્રના પક્ષમાં પણ સમ છે, એવો સર્વારંભ પરિત્યાગી પુરુષ ગુણાતીત કહેવાય છે."
      }
    }
  },
  {
    "id": 550,
    "sloka": "14.26",
    "verse_id": 550,
    "verseNumber": 550,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष अव्यभिचारी भक्तियोग के द्वारा मेरी सेवा अर्थात् उपासना करता है, वह इन तीनों गुणों के अतीत होकर ब्रह्म बनने के लिये योग्य हो जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "And he who serves Me with unwavering devotion, he, crossing beyond the dualities, is fit for becoming Brahman."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે પુરુષ અવ્યભિચારી ભક્તિયોગ દ્વારા મારી સેવા એટલે કે ઉપાસના કરે છે, તે આ ત્રણેય ગુણોથી અતીત થઈને બ્રહ્મ બનવા માટે યોગ્ય થઈ જાય છે."
      }
    }
  },
  {
    "id": 551,
    "sloka": "14.27",
    "verse_id": 551,
    "verseNumber": 551,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "क्योंकि मैं अमृत, अव्यय, ब्रह्म, शाश्वत धर्म और ऐकान्तिक अर्थात् पारमार्थिक सुख की प्रतिष्ठा हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "For I am the abode of Brahman, the immortal, immutable, and everlasting Dharma, and absolute bliss."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કારણ કે હું અમૃત, અવ્યય, બ્રહ્મ, શાશ્વત ધર્મ અને ઐકાંતિક એટલે કે પારમાર્થિક સુખની પ્રતિષ્ઠા છું."
      }
    }
  }
]