[
  {
    "id": 490,
    "sloka": "13.1",
    "verse_id": 490,
    "verseNumber": 490,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे केशव ! मैं, प्रकृति और पुरुष, क्षेत्र और क्षेत्रज्ञ तथा ज्ञान और ज्ञेय को जानना चाहता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"I wish to learn about Nature and the Spirit, the field and the knower of the field, knowledge and that which ought to be known, O Kesava.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું, \"હે કેશવ! હું પ્રકૃતિ અને પુરુષ, ક્ષેત્ર અને ક્ષેત્રજ્ઞ તથા જ્ઞાન અને જ્ઞેયને જાણવા માંગુ છું.\""
      }
    }
  },
  {
    "id": 491,
    "sloka": "13.2",
    "verse_id": 491,
    "verseNumber": 491,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- हे कौन्तेय ! यह शरीर क्षेत्र कहा जाता है और इसको जो जानता है, उसे तत्त्वज्ञ जन, क्षेत्रज्ञ कहते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"O Arjuna, this body is called the field; he who knows it is called the knower of the field by those who know them.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું, \"હે કૌન્તેય! આ શરીર ક્ષેત્ર કહેવાય છે અને જે તેને જાણે છે, તેને તત્વજ્ઞાનીઓ ક્ષેત્રજ્ઞ કહે છે.\""
      }
    }
  },
  {
    "id": 492,
    "sloka": "13.3",
    "verse_id": 492,
    "verseNumber": 492,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! तुम समस्त क्षेत्रों में क्षेत्रज्ञ मुझे ही जानो। क्षेत्र और क्षेत्रज्ञ का जो ज्ञान है, वही (वास्तव में) ज्ञान है , ऐसा मेरा मत है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Do thou also know Me as the knower of the field in all fields, O Arjuna. Knowledge of both the field and the knower of the field is considered by Me to be the knowledge."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભારત! તું સર્વ ક્ષેત્રોમાં ક્ષેત્રજ્ઞ મને જ જાણ. ક્ષેત્ર અને ક્ષેત્રજ્ઞનું જે જ્ઞાન છે, તે જ (ખરેખર) જ્ઞાન છે, એવો મારો મત છે."
      }
    }
  },
  {
    "id": 493,
    "sloka": "13.4",
    "verse_id": 493,
    "verseNumber": 493,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिये, वह क्षेत्र जो है और जैसा है तथा जिन विकारों वाला है, और जिस (कारण) से जो (कार्य) हुआ है तथा वह (क्षेत्रज्ञ) भी जो है और जिस प्रभाव वाला है, वह संक्षेप में मुझसे सुनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Hear from Me in brief what the field is, of what nature it is, what its modifications are, whence it is, who He is, and what His powers are."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેથી, તે ક્ષેત્ર જે છે અને જેવું છે તથા જે વિકારોવાળું છે, અને જે (કારણ)થી જે (કાર્ય) થયું છે તથા તે (ક્ષેત્રજ્ઞ) પણ જે છે અને જે પ્રભાવવાળો છે, તે સંક્ષેપમાં મારી પાસેથી સાંભળ."
      }
    }
  },
  {
    "id": 494,
    "sloka": "13.5",
    "verse_id": 494,
    "verseNumber": 494,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(क्षेत्र-क्षेत्रज्ञ के विषय में) ऋषियों द्वारा विभिन्न और विविध छन्दों में बहुत प्रकार से गाया गया है, तथा सम्यक् प्रकार से निश्चित किये हुये युक्तियुक्त ब्रह्मसूत्र के पदों द्वारा (अर्थात् ब्रह्म के सूचक शब्दों द्वारा) भी (वैसे ही कहा गया है)।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sages have sung in many ways, with various distinctive chants and also with suggestive words indicative of the Absolute, full of reasoning and decisive."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "(ક્ષેત્ર-ક્ષેત્રજ્ઞના વિષયમાં) ઋષિઓ દ્વારા વિભિન્ન અને વિવિધ છંદોમાં ઘણા પ્રકારોથી ગવાયું છે, તથા યોગ્ય રીતે નિશ્ચિત કરેલા યુક્તિયુક્ત બ્રહ્મસૂત્રના પદો દ્વારા (એટલે ​​કે બ્રહ્મના સૂચક શબ્દો દ્વારા) પણ (તેમ જ કહેવાયું છે)."
      }
    }
  },
  {
    "id": 495,
    "sloka": "13.6",
    "verse_id": 495,
    "verseNumber": 495,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "पंच महाभूत, अहंकार, बुद्धि, अव्यक्त (प्रकृति), दस इन्द्रियाँ, एक मन, इन्द्रियों के पाँच विषय।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The great elements, egoism, intellect, and also the Unmanifested Nature, the ten senses, and one mind, and the five objects of the senses."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પંચ મહાભૂત, અહંકાર, બુદ્ધિ, અવ્યક્ત (પ્રકૃતિ), દસ ઇન્દ્રિયો, એક મન, ઇન્દ્રિયોના પાંચ વિષયો."
      }
    }
  },
  {
    "id": 496,
    "sloka": "13.7",
    "verse_id": 496,
    "verseNumber": 496,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इच्छा, द्वेष, सुख, दुख, संघात (स्थूलदेह), चेतना (अन्त:करण की चेतन वृत्ति) तथा धृति -  इस प्रकार यह क्षेत्र विकारों के सहित संक्षेप में कहा गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Desire, hatred, pleasure, pain, the aggregate (body), intelligence, and fortitude—the field has thus been briefly described with its modifications."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ઈચ્છા, દ્વેષ, સુખ, દુઃખ, સંઘાત (સ્થૂળદેહ), ચેતના (અંતઃકરણની ચેતન વૃત્તિ) તથા ધૃતિ - આ પ્રકારે આ ક્ષેત્ર વિકારો સહિત સંક્ષેપમાં કહેવાયું છે."
      }
    }
  },
  {
    "id": 497,
    "sloka": "13.8",
    "verse_id": 497,
    "verseNumber": 497,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अमानित्व, अदम्भित्व, अहिंसा, क्षमा, आर्जव, आचार्य की सेवा, शुद्धि, स्थिरता और आत्मसंयम।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Humility, unpretentiousness, non-injury, forgiveness, uprightness, service to the teacher, purity, steadfastness, and self-control."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અમાનિત્વ, અદંભિત્વ, અહિંસા, ક્ષમા, આર્જવ, આચાર્યની સેવા, શુદ્ધિ, સ્થિરતા અને આત્મસંયમ."
      }
    }
  },
  {
    "id": 498,
    "sloka": "13.9",
    "verse_id": 498,
    "verseNumber": 498,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इन्द्रियों के विषय के प्रति वैराग्य, अहंकार का अभाव, जन्म, मृत्यु, वृद्धवस्था, व्याधि और दुख में दोष दर्शन...৷৷.।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Indifference to the objects of the senses and also absence of egoism; perceiving the evil in birth, death, old age, sickness, and pain."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ઇન્દ્રિયોના વિષય પ્રત્યે વૈરાગ્ય, અહંકારનો અભાવ, જન્મ, મૃત્યુ, વૃદ્ધાવસ્થા, વ્યાધિ અને દુઃખમાં દોષ દર્શન..."
      }
    }
  },
  {
    "id": 499,
    "sloka": "13.10",
    "verse_id": 499,
    "verseNumber": 499,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आसक्ति तथा पुत्र, पत्नी, गृह आदि में अनभिष्वङ्ग (तादात्म्य का अभाव); और इष्ट और अनिष्ट की प्राप्ति में समचित्तता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Non-attachment, non-identification of the Self with son, wife, home, and the rest, and constant even-mindedness in the face of the attainment of both desirable and undesirable."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આસક્તિ તથા પુત્ર, પત્ની, ગૃહ આદિમાં અનભિષ્વંગ (તાદાત્મ્યનો અભાવ); અને ઇષ્ટ અને અનિષ્ટની પ્રાપ્તિમાં સમચિત્તતા."
      }
    }
  },
  {
    "id": 500,
    "sloka": "13.11",
    "verse_id": 500,
    "verseNumber": 500,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अनन्ययोग के द्वारा मुझमें अव्यभिचारिणी भक्ति; एकान्त स्थान में रहने का स्वभाव और (असंस्कृत) जनों के समुदाय में अरुचि।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Unswerving devotion to Me through the Yoga of non-separation, resorting to solitary places, and a distaste for the company of people."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અનન્યયોગ દ્વારા મારામાં અવ્યભિચારિણી ભક્તિ; એકાંત સ્થાનમાં રહેવાનો સ્વભાવ અને (અસંસ્કૃત) લોકોના સમુદાયમાં અરુચિ."
      }
    }
  },
  {
    "id": 501,
    "sloka": "13.12",
    "verse_id": 501,
    "verseNumber": 501,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अध्यात्मज्ञान में नित्यत्व अर्थात् स्थिरता तथा तत्त्वज्ञान के अर्थ रूप परमात्मा का दर्शन, यह सब तो ज्ञान कहा गया है, और जो इससे विपरीत है, वह अज्ञान है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Constancy in Self-knowledge, the perception of the end of true knowledge—this is declared to be knowledge, and what is opposed to it is ignorance."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અધ્યાત્મજ્ઞાનમાં નિત્યત્વ એટલે કે સ્થિરતા તથા તત્વજ્ઞાનના અર્થ રૂપ પરમાત્માનું દર્શન, આ બધું તો જ્ઞાન કહેવાયું છે, અને જે આનાથી વિપરીત છે, તે અજ્ઞાન છે."
      }
    }
  },
  {
    "id": 502,
    "sloka": "13.13",
    "verse_id": 502,
    "verseNumber": 502,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैं उस ज्ञेय वस्तु को स्पष्ट कहूंगा जिसे जानकर मनुष्य अमृतत्व को प्राप्त करता है। वह ज्ञेय है - अनादि, परम ब्रह्म, जो न सत् और न असत् ही कहा जा सकता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I will declare that which is to be known, knowing which one attains immortality; the beginningless Supreme Brahman, which is neither being nor non-being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું તે જ્ઞેય વસ્તુને સ્પષ્ટ કહીશ જેને જાણીને મનુષ્ય અમરત્વને પ્રાપ્ત કરે છે. તે જ્ઞેય છે - અનાદિ, પરમ બ્રહ્મ, જે ન તો સત્ અને ન તો અસત્ કહી શકાય."
      }
    }
  },
  {
    "id": 503,
    "sloka": "13.14",
    "verse_id": 503,
    "verseNumber": 503,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वह सब ओर हाथ-पैर वाला है और सब ओर से नेत्र, शिर और मुखवाला तथा सब ओर से श्रोत्रवाला है; वह जगत् में सबको व्याप्त करके स्थित है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "With hands and feet everywhere, with eyes, heads, and mouths everywhere, with ears everywhere, He exists in the worlds, enveloping all."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે બધી બાજુ હાથ-પગવાળો છે અને બધી બાજુથી નેત્ર, શિર અને મુખવાળો તથા બધી બાજુથી શ્રોત્રવાળો છે; તે જગતમાં સૌને વ્યાપીને સ્થિત છે."
      }
    }
  },
  {
    "id": 504,
    "sloka": "13.15",
    "verse_id": 504,
    "verseNumber": 504,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वह समस्त इन्द्रियों के गुणो (कार्यों) के द्वारा प्रकाशित होने वाला, परन्तु (वस्तुत:) समस्त इन्द्रियों से रहित है; आसक्ति रहित तथा गुण रहित होते हुए भी सबको धारणपोषण करने वाला और गुणों का भोक्ता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Shining by the functions of all the senses, yet without being attached to them; unattached, yet supporting all; devoid of qualities, yet the experiencer of them."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે સર્વ ઇન્દ્રિયોના ગુણો (કાર્યો) દ્વારા પ્રકાશિત થનારો, પરંતુ (વસ્તુતઃ) સર્વ ઇન્દ્રિયોથી રહિત છે; આસક્તિ રહિત તથા ગુણ રહિત હોવા છતાં સૌને ધારણપોષણ કરનારો અને ગુણોનો ભોક્તા છે."
      }
    }
  },
  {
    "id": 505,
    "sloka": "13.16",
    "verse_id": 505,
    "verseNumber": 505,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(वह ब्रह्म) भूत मात्र के अन्तर्बाह्य स्थित है; वह चर है और अचर भी। सूक्ष्म होने से वह अविज्ञेय है; वह सुदूर और अत्यन्त समीपस्थ भी है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "It is within and without all beings, both the unmoving and the moving; It is subtle and unknowable, and It is near and far away."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "(તે બ્રહ્મ) ભૂત માત્રના અંતર્બાહ્ય સ્થિત છે; તે ચર છે અને અચર પણ. સૂક્ષ્મ હોવાથી તે અવિજ્ઞેય છે; તે સુદૂર અને અત્યંત સમીપસ્થ પણ છે."
      }
    }
  },
  {
    "id": 506,
    "sloka": "13.17",
    "verse_id": 506,
    "verseNumber": 506,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और वह अविभक्त है, तथापि वह भूतों में विभक्त के समान स्थित है। वह ज्ञेय ब्रह्म भूतमात्र का भर्ता, संहारकर्ता और उत्पत्ति कर्ता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Undivided yet, It exists as if divided in beings; It is to be known as the supporter of beings; It devours and It generates."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને તે અવિભક્ત છે, તેમ છતાં તે ભૂતોમાં વિભક્ત સમાન સ્થિત છે. તે જ્ઞેય બ્રહ્મ ભૂતમાત્રનો ભર્તા, સંહારકર્તા અને ઉત્પત્તિ કર્તા છે."
      }
    }
  },
  {
    "id": 507,
    "sloka": "13.18",
    "verse_id": 507,
    "verseNumber": 507,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(वह ब्रह्म) ज्योतियों की भी ज्योति और (अज्ञान) अन्धकार से परे कहा जाता है। वह ज्ञान (चैतन्यस्वरूप) ज्ञेय और ज्ञान के द्वारा जानने योग्य (ज्ञानगम्य) है। वह सभी के हृदय में स्थित है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That Light of all lights is said to be beyond darkness: knowledge, the knowable, and the goal of knowledge, seated in the hearts of all."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "(તે બ્રહ્મ) જ્યોતિઓની પણ જ્યોતિ અને (અજ્ઞાન) અંધકારથી પર કહેવાય છે. તે જ્ઞાન (ચૈતન્યસ્વરૂપ) જ્ઞેય અને જ્ઞાન દ્વારા જાણવા યોગ્ય (જ્ઞાનગમ્ય) છે. તે સૌના હૃદયમાં સ્થિત છે."
      }
    }
  },
  {
    "id": 508,
    "sloka": "13.19",
    "verse_id": 508,
    "verseNumber": 508,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार, (मेरे द्वारा) क्षेत्र, ज्ञान और ज्ञेय को संक्षेपत: कहा गया। इसे तत्त्व से जानकर (विज्ञाय) मेरा भक्त मेरे स्वरूप को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Thus, the field, as well as knowledge and the knowable, have been briefly stated. My devotee, knowing this, enters into My being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ પ્રકારે, (મારા દ્વારા) ક્ષેત્ર, જ્ઞાન અને જ્ઞેયને સંક્ષેપમાં કહેવાયું. આને તત્વથી જાણીને (વિજ્ઞાય) મારો ભક્ત મારા સ્વરૂપને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 509,
    "sloka": "13.20",
    "verse_id": 509,
    "verseNumber": 509,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "प्रकृति और पुरुष इन दोनों को ही तुम अनादि जानो। और तुम यह भी जानो कि सभी विकार और गुण प्रकृति से ही उत्पन्न हुए हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Know that Nature (matter) and the Spirit are both beginningless, and know also that all modifications and qualities are born from Nature."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પ્રકૃતિ અને પુરુષ આ બંનેને જ તું અનાદિ જાણ. અને તું એ પણ જાણ કે સર્વ વિકાર અને ગુણ પ્રકૃતિથી જ ઉત્પન્ન થયા છે."
      }
    }
  },
  {
    "id": 510,
    "sloka": "13.21",
    "verse_id": 510,
    "verseNumber": 510,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कार्य और कारण के उत्पन्न करने में हेतु प्रकृति कही जाती है और पुरुष सुख-दु:ख के भोक्तृत्व में हेतु कहा जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "In the production of the effect and the cause, Nature (matter) is said to be the cause; in the experience of pleasure and pain, the soul is said to be the one responsible."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કાર્ય અને કારણના ઉત્પન્ન કરવામાં હેતુ પ્રકૃતિ કહેવાય છે અને પુરુષ સુખ-દુઃખના ભોક્તૃત્વમાં હેતુ કહેવાય છે."
      }
    }
  },
  {
    "id": 511,
    "sloka": "13.22",
    "verse_id": 511,
    "verseNumber": 511,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "प्रकृति में स्थित पुरुष प्रकृति से उत्पन्न गुणों को भोगता है। इन गुणों का संग ही इस पुरुष (जीव) के शुभ और अशुभ योनियों में जन्म लेने का कारण है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The soul seated in Nature experiences the qualities born of Nature; attachment to the qualities is the cause of its birth in good and evil wombs."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પ્રકૃતિમાં સ્થિત પુરુષ પ્રકૃતિથી ઉત્પન્ન ગુણોને ભોગવે છે. આ ગુણોનો સંગ જ આ પુરુષ (જીવ)ના શુભ અને અશુભ યોનિઓમાં જન્મ લેવાનું કારણ છે."
      }
    }
  },
  {
    "id": 512,
    "sloka": "13.23",
    "verse_id": 512,
    "verseNumber": 512,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परम पुरुष ही इस देह में उपद्रष्टा, अनुमन्ता ,भर्ता, भोक्ता, महेश्वर और परमात्मा कहा जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Supreme Soul in this body is also called the observer, the permitter, the sustainer, the enjoyer, the great Lord, and the Supreme Self."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરમ પુરુષ જ આ દેહમાં ઉપદ્રષ્ટા, અનુમન્તા, ભર્તા, ભોક્તા, મહેશ્વર અને પરમાત્મા કહેવાય છે."
      }
    }
  },
  {
    "id": 513,
    "sloka": "13.24",
    "verse_id": 513,
    "verseNumber": 513,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार पुरुष और गुणों के सहित प्रकृति को जो मनुष्य जानता है, वह सब प्रकार से रहता हुआ (व्यवहार करता हुआ) भी पुन: नहीं जन्मता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who thus knows the Spirit and Matter together with their qualities, in whatever condition he may be, he is not reborn."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ પ્રકારે પુરુષ અને ગુણો સહિત પ્રકૃતિને જે મનુષ્ય જાણે છે, તે સર્વ પ્રકારે રહેતો હોવા છતાં (વ્યવહાર કરતો હોવા છતાં) પણ પુનઃ જન્મતો નથી."
      }
    }
  },
  {
    "id": 514,
    "sloka": "13.25",
    "verse_id": 514,
    "verseNumber": 514,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कोई पुरुष ध्यान के अभ्यास से आत्मा को आत्मा (हृदय) में आत्मा (शुद्ध बुद्धि) के द्वारा देखते हैं; अन्य लोग सांख्य योग के द्वारा तथा कोई साधक कर्मयोग से (आत्मा को देखते हैं )।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Some behold the Self within themselves through meditation, others through the Yoga of knowledge, and still others through the Yoga of action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કોઈ પુરુષ ધ્યાનના અભ્યાસથી આત્માને આત્મા (હૃદય)માં આત્મા (શુદ્ધ બુદ્ધિ) દ્વારા જુએ છે; અન્ય લોકો સાંખ્ય યોગ દ્વારા તથા કોઈ સાધક કર્મયોગથી (આત્માને જુએ છે)."
      }
    }
  },
  {
    "id": 515,
    "sloka": "13.26",
    "verse_id": 515,
    "verseNumber": 515,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु, अन्य लोग जो स्वयं इस प्रकार न जानते हुए, दूसरों से (आचार्यों से) सुनकर ही उपासना करते हैं, वे श्रुतिपरायण (अर्थात् श्रवण ही जिनके लिए परम साधन है) लोग भी मृत्यु को नि:सन्देह तर जाते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Others, too, who do not know thus, worship, having heard of It from others; they, too, cross beyond death, regarding what they have heard as the supreme refuge."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ, અન્ય લોકો જેઓ સ્વયં આ પ્રકારે ન જાણતા હોવા છતાં, બીજાઓ પાસેથી (આચાર્યો પાસેથી) સાંભળીને જ ઉપાસના કરે છે, તે શ્રુતિપરાયણ (એટલે ​​કે શ્રવણ જ જેમના માટે પરમ સાધન છે) લોકો પણ મૃત્યુને નિઃસંદેહ તરી જાય છે."
      }
    }
  },
  {
    "id": 516,
    "sloka": "13.27",
    "verse_id": 516,
    "verseNumber": 516,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भरत श्रेष्ठ ! यावन्मात्र जो कुछ भी स्थावर जंगम (चराचर) वस्तु उत्पन्न होती है, उस सबको तुम क्षेत्र और क्षेत्रज्ञ के संयोग से उत्पन्न हुई जानो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Wherever a being is born, whether unmoving or moving, know thou, O best of the Bharatas (Arjuna), that it is from the union of the field and its knower."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરત શ્રેષ્ઠ! યાવન્માત્ર જે કંઈ પણ સ્થાવર જંગમ (ચરાચર) વસ્તુ ઉત્પન્ન થાય છે, તે સર્વને તું ક્ષેત્ર અને ક્ષેત્રજ્ઞના સંયોગથી ઉત્પન્ન થયેલી જાણ."
      }
    }
  },
  {
    "id": 517,
    "sloka": "13.28",
    "verse_id": 517,
    "verseNumber": 517,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष समस्त नश्वर भूतों में अनश्वर परमेश्वर को समभाव से स्थित देखता है, वही (वास्तव में) देखता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who sees the Supreme Lord existing truly in all beings, the imperishable within the perishable, sees indeed."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે પુરુષ સર્વ નશ્વર ભૂતોમાં અનશ્વર પરમેશ્વરને સમભાવથી સ્થિત જુએ છે, તે જ (ખરેખર) જુએ છે."
      }
    }
  },
  {
    "id": 518,
    "sloka": "13.29",
    "verse_id": 518,
    "verseNumber": 518,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "निश्चय ही, वह पुरुष सर्वत्र सम भाव से स्थित परमेश्वर को समान हुआ आत्मा (स्वयं) के द्वारा आत्मा (स्वयं) का नाश नहीं करता है, इससे वह परम गति को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "For he who truly sees the same Lord dwelling everywhere does not destroy the Self by the self; rather, he attains the highest goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "નિશ્ચય જ, તે પુરુષ સર્વત્ર સમ ભાવથી સ્થિત પરમેશ્વરને સમાન હોવાને કારણે આત્મા (સ્વયં) દ્વારા આત્મા (સ્વયં)નો નાશ કરતો નથી, આથી તે પરમ ગતિને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 519,
    "sloka": "13.30",
    "verse_id": 519,
    "verseNumber": 519,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष समस्त कर्मों को सर्वश: प्रकृति द्वारा ही किये गये देखता है तथा आत्मा को अकर्ता देखता है, वही (वास्तव में) देखता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He sees, who sees that all actions are performed solely by Nature and that the Self is without action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે પુરુષ સર્વ કર્મોને સર્વશઃ પ્રકૃતિ દ્વારા જ કરાયેલા જુએ છે તથા આત્માને અકર્તા જુએ છે, તે જ (ખરેખર) જુએ છે."
      }
    }
  },
  {
    "id": 520,
    "sloka": "13.31",
    "verse_id": 520,
    "verseNumber": 520,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह पुरुष जब भूतों के पृथक् भावों को एक (परमात्मा) में स्थित देखता है तथा उस (परमात्मा) से ही यह विस्तार हुआ जानता है, तब वह ब्रह्म को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When a person sees all beings as resting in the One and emanating from the One alone, they then become Brahman."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ પુરુષ જ્યારે ભૂતોના પૃથક્ ભાવોને એક (પરમાત્મા)માં સ્થિત જુએ છે તથા તે (પરમાત્મા)થી જ આ વિસ્તાર થયો છે એમ જાણે છે, ત્યારે તે બ્રહ્મને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 521,
    "sloka": "13.32",
    "verse_id": 521,
    "verseNumber": 521,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! अनादि और निर्गुण होने से यह परमात्मा अव्यय है। शरीर में स्थित हुआ भी, वस्तुत:, वह न (कर्म) करता है और न (फलों से) लिप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Being without beginning, devoid of any qualities, the Supreme Self, imperishable, though dwelling in the body, O Arjuna, neither acts nor is tainted."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કૌન્તેય! અનાદિ અને નિર્ગુણ હોવાથી આ પરમાત્મા અવ્યય છે. શરીરમાં સ્થિત હોવા છતાં પણ, વસ્તુતઃ, તે ન (કર્મ) કરે છે અને ન (ફળોથી) લિપ્ત થાય છે."
      }
    }
  },
  {
    "id": 522,
    "sloka": "13.33",
    "verse_id": 522,
    "verseNumber": 522,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जिस प्रकार सर्वगत आकाश सूक्ष्म होने के कारण लिप्त नहीं होता, उसी प्रकार सर्वत्र देह में स्थित आत्मा लिप्त नहीं होता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "As the all-pervading ether is not tainted, due to its subtlety, so the Self seated everywhere in the body is not tainted either."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે પ્રકારે સર્વગત આકાશ સૂક્ષ્મ હોવાને કારણે લિપ્ત નથી થતો, તે જ પ્રકારે સર્વત્ર દેહમાં સ્થિત આત્મા લિપ્ત નથી થતો."
      }
    }
  },
  {
    "id": 523,
    "sloka": "13.34",
    "verse_id": 523,
    "verseNumber": 523,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! जिस प्रकार एक ही सूर्य इस सम्पूर्ण लोक को प्रकाशित करता है, उसी प्रकार एक ही क्षेत्री (क्षेत्रज्ञ) सम्पूर्ण क्षेत्र को प्रकाशित करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Just as the one sun illuminates the entire world, so too does the Lord of the field (Supreme Self) illuminate the entire field, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભારત! જે પ્રકારે એક જ સૂર્ય આ સંપૂર્ણ લોકને પ્રકાશિત કરે છે, તે જ પ્રકારે એક જ ક્ષેત્રી (ક્ષેત્રજ્ઞ) સંપૂર્ણ ક્ષેત્રને પ્રકાશિત કરે છે."
      }
    }
  },
  {
    "id": 524,
    "sloka": "13.35",
    "verse_id": 524,
    "verseNumber": 524,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार, जो पुरुष ज्ञानचक्षु के द्वारा क्षेत्र और क्षेत्रज्ञ के भेद को तथा प्रकृति के विकारों से मोक्ष को जानते हैं, वे परम ब्रह्म को प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "They who, by the eye of knowledge, perceive the distinction between the field and its knower, as well as the liberation from the Nature of being, go to the Supreme."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ પ્રકારે, જે પુરુષ જ્ઞાનચક્ષુ દ્વારા ક્ષેત્ર અને ક્ષેત્રજ્ઞના ભેદને તથા પ્રકૃતિના વિકારોથી મોક્ષને જાણે છે, તે પરમ બ્રહ્મને પ્રાપ્ત થાય છે."
      }
    }
  }
]