[
  {
    "id": 311,
    "sloka": "8.1",
    "verse_id": 311,
    "verseNumber": 311,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -हे पुरुषोत्तम ! वह ब्रह्म क्या है अध्यात्म क्या है? तथा कर्म क्या है? और अधिभूत नाम से क्या कहा गया है? तथा अधिदैव नाम से क्या कहा जाता है,"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"What is Brahman? What is Adhyatma? What is action, O best among men? What is Adhibhuta declared to be? And, what is Adhidaiva said to be?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું: \"હે પુરુષોત્તમ! તે બ્રહ્મ શું છે? અધ્યાત્મ શું છે? કર્મ શું છે? અધિભૂત કોને કહેવાય છે? અને અધિદૈવ કોને કહેવાય છે?\""
      }
    }
  },
  {
    "id": 312,
    "sloka": "8.2",
    "verse_id": 312,
    "verseNumber": 312,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और हे मधुसूदन ! यहाँ अधियज्ञ कौन है? और वह इस शरीर में कैसे है? और संयत चित्त वाले पुरुषों द्वारा अन्त समय में आप किस प्रकार जाने जाते हैं,"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Who and how is Adhiyajna here in this body, O destroyer of Madhu? And how, at the time of death, are You to be known by the self-controlled?"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે મધુસૂદન! આ શરીરમાં અધિયજ્ઞ કોણ છે અને તે કેવી રીતે રહે છે? તથા અંત સમયે સંયમિત ચિત્તવાળા પુરુષો દ્વારા આપ કેવી રીતે જાણમાં આવો છો?"
      }
    }
  },
  {
    "id": 313,
    "sloka": "8.3",
    "verse_id": 313,
    "verseNumber": 313,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- परम अक्षर (अविनाशी) तत्त्व ब्रह्म है; स्वभाव (अपना स्वरूप) अध्यात्म कहा जाता है; भूतों के भावों को उत्पन्न करने वाला विसर्ग (यज्ञ, प्रेरक बल) कर्म नाम से जाना जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"Brahman is the Imperishable, the Supreme; its essential nature is called Self-knowledge; the offering (to the gods) that causes the existence and manifestation of beings and sustains them is called action.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું: \"પરમ અવિનાશી તત્વ બ્રહ્મ છે; જીવનો પોતાનો મૂળ સ્વભાવ અધ્યાત્મ કહેવાય છે; અને પ્રાણીઓના ભૌતિક શરીરની ઉત્પત્તિનું કારણ બનનાર ત્યાગ (સર્જનશક્તિ) કર્મ કહેવાય છે.\""
      }
    }
  },
  {
    "id": 314,
    "sloka": "8.4",
    "verse_id": 314,
    "verseNumber": 314,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे देहधारियों में श्रेष्ठ अर्जुन ! नश्वर वस्तु (पंचमहाभूत) अधिभूत और पुरुष अधिदैव है; इस शरीर में मैं ही अधियज्ञ हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Adhibhuta—knowledge of the elements—pertains to My perishable nature, and the Purusha, or the Soul, is the Adhidaiva; I alone am the Adhiyajna here in this body, O best among the embodied."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે દેહધારીઓમાં શ્રેષ્ઠ અર્જુન! નાશવંત ભૌતિક પ્રકૃતિ અધિભૂત છે, અને સૂર્ય-ચંદ્ર જેવા દેવતાઓ સહિત બ્રહ્માંડનું વિરાટ સ્વરૂપ અધિદૈવ છે. તથા આ શરીરમાં રહેલો હું પરમાત્મા જ અધિયજ્ઞ (યજ્ઞનો ભોક્તા) છું."
      }
    }
  },
  {
    "id": 315,
    "sloka": "8.5",
    "verse_id": 315,
    "verseNumber": 315,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और जो कोई पुरुष अन्तकाल में मुझे ही स्मरण करता हुआ शरीर को त्याग कर जाता है, वह मेरे स्वरूप को प्राप्त होता है, इसमें कुछ भी संशय नहीं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "And whoever, leaving their body, goes forth remembering Me alone at the time of death, they will attain My Being; there is no doubt about this."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને જે કોઈ અંત સમયે કેવળ મારું જ સ્મરણ કરતો શરીરનો ત્યાગ કરે છે, તે મારા જ સ્વરૂપને પામે છે, તેમાં સહેજ પણ સંશય નથી."
      }
    }
  },
  {
    "id": 316,
    "sloka": "8.6",
    "verse_id": 316,
    "verseNumber": 316,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! (यह जीव) अन्तकाल में जिस किसी भी भाव को स्मरण करता हुआ शरीर को त्यागता है, वह सदैव उस भाव के चिन्तन के फलस्वरूप उसी भाव को ही प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whoever at the end leaves the body, thinking of any being, to that being only does he go, O son of Kunti (Arjuna), due to his constant thought of that being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કુંતીપુત્ર! મનુષ્ય અંત સમયે જે જે ભાવનું સ્મરણ કરતો શરીર છોડે છે, તે હંમેશા તે ભાવમાં જ લીન રહેવાને કારણે તે જ ભાવને (યોનિને) પામે છે."
      }
    }
  },
  {
    "id": 317,
    "sloka": "8.7",
    "verse_id": 317,
    "verseNumber": 317,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिए, तुम सब काल में मेरा निरन्तर स्मरण करो; और युद्ध करो मुझमें अर्पण किये मन, बुद्धि से युक्त हुए निःसन्देह तुम मुझे ही प्राप्त होओगे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Therefore, at all times, remember Me only and fight. With your mind and intellect fixed on Me, you will undoubtedly come to Me alone."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેથી, તું સર્વકાળે નિરંતર મારું સ્મરણ કર અને યુદ્ધ પણ કર. આ રીતે મન-બુદ્ધિ મને અર્પણ કરવાથી તું નિઃશંકપણે મને જ પામીશ."
      }
    }
  },
  {
    "id": 318,
    "sloka": "8.8",
    "verse_id": 318,
    "verseNumber": 318,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! अभ्यासयोग से युक्त अन्यत्र न जाने वाले चित्त से निरन्तर चिन्तन करता हुआ (साधक) परम दिव्य पुरुष को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "With the mind not moving towards any other thing, made steadfast through the practice of habitual meditation, and constantly meditating, one goes to the Supreme Person, the Resplendent, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! જે અભ્યાસરૂપી યોગથી યુક્ત છે, અને જેનું ચિત્ત અન્ય ક્યાંય ભટકતું નથી, તે નિરંતર ચિંતન કરતો પરમ દિવ્ય પુરુષને પામે છે."
      }
    }
  },
  {
    "id": 319,
    "sloka": "8.9",
    "verse_id": 319,
    "verseNumber": 319,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष सर्वज्ञ, प्राचीन (पुराण), सबके नियन्ता, सूक्ष्म से भी सूक्ष्मतर, सब के धाता, अचिन्त्यरूप, सूर्य के समान प्रकाश रूप और (अविद्या) अन्धकार से परे तत्त्व का अनुस्मरण करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whosoever meditates on the Omniscient, the Ancient, the Ruler of the whole world, minuter than an atom, the supporter of all, of inconceivable form, effulgent like the sun and beyond the darkness of ignorance."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે સર્વજ્ઞ, પુરાતન, સર્વના નિયંતા, અણુથી પણ સૂક્ષ્મ, સૌના ધારણ-પોષણ કરનાર, અકલ્પ્ય સ્વરૂપવાળા, સૂર્ય સમાન તેજસ્વી અને અજ્ઞાનરૂપી અંધકારથી પર એવા પરમાત્માનું સ્મરણ કરે છે..."
      }
    }
  },
  {
    "id": 320,
    "sloka": "8.10",
    "verse_id": 320,
    "verseNumber": 320,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वह (साधक) अन्तकाल में योगबल से प्राण को भ्रकुटि के मध्य सम्यक् प्रकार स्थापन करके निश्चल मन से भक्ति युक्त होकर उस परम दिव्य पुरुष को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "At the time of death, with an unwavering mind, endowed with devotion, by the power of Yoga, fixing the whole life-breath in the middle of the two eyebrows, he reaches that resplendent Supreme Person."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "...તે ભક્તિયુક્ત સાધક અંત સમયે યોગબળથી પ્રાણને ભ્રમરની વચ્ચે બરાબર સ્થિર કરીને, અચળ મનથી તે પરમ દિવ્ય પુરુષને જ પ્રાપ્ત કરે છે."
      }
    }
  },
  {
    "id": 321,
    "sloka": "8.11",
    "verse_id": 321,
    "verseNumber": 321,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वेद के जानने वाले विद्वान जिसे अक्षर कहते हैं; रागरहित यत्नशील पुरुष जिसमें प्रवेश करते हैं; जिसकी इच्छा से (साधक गण) ब्रह्मचर्य का पालन करते हैं - उस पद (लक्ष्य) को मैं तुम्हें संक्षेप में कहूँगा।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That which is declared to be Imperishable by those who know the Vedas, that which the self-controlled (ascetics or Sannyasins) and passion-free enter, that goal, desiring which celibacy is practised, I will declare to thee in brief."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "વેદ જાણનારા વિદ્વાનો જેને અવિનાશી કહે છે, જેમાં રાગરહિત સંન્યાસીઓ પ્રવેશ કરે છે, અને જેની ઈચ્છાથી સાધકો બ્રહ્મચર્યનું પાલન કરે છે, તે પદનું હું તને સંક્ષેપમાં વર્ણન કરીશ."
      }
    }
  },
  {
    "id": 322,
    "sloka": "8.12",
    "verse_id": 322,
    "verseNumber": 322,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सब (इन्द्रियों के) द्वारों को संयमित कर मन को हृदय में स्थिर करके और प्राण को मस्तक में स्थापित करके योगधारणा में स्थित हुआ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having closed all the gates, confined the mind in the heart, and fixed the life-breath in the head, engage in the practice of concentration."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શરીરના સર્વ દ્વારોને સંયમિત કરીને, મનને હૃદયમાં સ્થિર કરીને, અને પ્રાણને મસ્તકમાં સ્થાપિત કરીને યોગધારણામાં સ્થિત થઈને..."
      }
    }
  },
  {
    "id": 323,
    "sloka": "8.13",
    "verse_id": 323,
    "verseNumber": 323,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष ओऽम् इस एक अक्षर ब्रह्म का उच्चारण करता हुआ और मेरा स्मरण करता हुआ शरीर का त्याग करता है, वह परम गति को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Uttering the one-syllabled Om, the Brahman, and remembering Me, he who departs, leaving the body, attains the Supreme Goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "...જે 'ૐ' એવા એકાક્ષર બ્રહ્મનું ઉચ્ચારણ કરતો અને મારું સ્મરણ કરતો દેહ ત્યાગે છે, તે પરમ ગતિને પામે છે."
      }
    }
  },
  {
    "id": 324,
    "sloka": "8.14",
    "verse_id": 324,
    "verseNumber": 324,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! जो अनन्यचित्त वाला पुरुष मेरा स्मरण करता है, उस नित्ययुक्त योगी के लिए मैं सुलभ हूँ अर्थात् सहज ही प्राप्त हो जाता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I am easily attainable by that ever-steadfast yogi who constantly and daily remembers me for a long time, not thinking of anything else with a single-minded or one-pointed focus, O Partha."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! જે અનન્ય ચિત્તથી નિરંતર મારું સ્મરણ કરે છે, તે નિત્યયુક્ત યોગી માટે હું સહેલાઈથી પ્રાપ્ત થાઉં છું."
      }
    }
  },
  {
    "id": 325,
    "sloka": "8.15",
    "verse_id": 325,
    "verseNumber": 325,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परम सिद्धि को प्राप्त हुये महात्माजन मुझे प्राप्त कर अनित्य दुःख के आलयरूप (गृहरूप) पुनर्जन्म को नहीं प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having attained Me, these great souls do not take birth again here—a place of pain and impermanence—but have reached the highest perfection of liberation."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મને પામ્યા પછી, પરમ સિદ્ધિને પામેલા મહાત્માઓ આ દુઃખના ઘર જેવા, અનિત્ય અને નાશવંત પુનર્જન્મને પામતા નથી."
      }
    }
  },
  {
    "id": 326,
    "sloka": "8.16",
    "verse_id": 326,
    "verseNumber": 326,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे अर्जुन ! ब्रह्म लोक तक के सब लोग पुनरावर्ती स्वभाव वाले हैं। परन्तु, हे कौन्तेय ! मुझे प्राप्त होने पर पुनर्जन्म नहीं होता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "All the worlds, including the world of Brahma, are subject to return again, O Arjuna; but he who reaches Me, O son of Kunti, has no rebirth."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે અર્જુન! બ્રહ્મલોક સુધીના સર્વ લોકો પુનર્જન્મને પામે છે. પરંતુ, હે કુંતીપુત્ર! મને પામ્યા પછી પુનર્જન્મ થતો નથી."
      }
    }
  },
  {
    "id": 327,
    "sloka": "8.17",
    "verse_id": 327,
    "verseNumber": 327,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो लोग ब्रह्मा जी के एक दिन की अवधि जानते हैं जो कि सहस्र वर्ष की है तथा एक सहस्र वर्ष की अवधि की एक रात्रि को जानते हैं वे दिन और रात्रि को जानने वाले पुरुष हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those who know the day of Brahma, which lasts a thousand Yugas, and the night, which also lasts a thousand Yugas, know day and night."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે મનુષ્યો બ્રહ્માના એક દિવસને, જે હજાર યુગોનો છે, અને તેમની રાત્રિને, જે પણ હજાર યુગોની છે, તેને યથાર્થ રીતે જાણે છે, તેઓ જ દિવસ અને રાત્રિના તત્વને જાણનારા છે."
      }
    }
  },
  {
    "id": 328,
    "sloka": "8.18",
    "verse_id": 328,
    "verseNumber": 328,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(ब्रह्माजी के) दिन का उदय होने पर अव्यक्त से (यह) व्यक्त (चराचर जगत्) उत्पन्न होता है; और (ब्रह्माजी की) रात्रि के आगमन पर उसी अव्यक्त में लीन हो जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "From the Unmanifested, all the manifested worlds proceed upon the arrival of the 'day'; upon the arrival of the 'night', they dissolve indeed into that which is known as the Unmanifested."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બ્રહ્માના દિવસના આરંભે સર્વ જીવો અવ્યક્તમાંથી વ્યક્ત થાય છે, અને તેમની રાત્રિના આગમન પર તે જ અવ્યક્તમાં ફરીથી લીન થઈ જાય છે."
      }
    }
  },
  {
    "id": 329,
    "sloka": "8.19",
    "verse_id": 329,
    "verseNumber": 329,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! वही यह भूतसमुदाय, है जो पुनः पुनः उत्पन्न होकर लीन होता है। अवश हुआ (यह भूतग्राम) रात्रि के आगमन पर लीन तथा दिन के उदय होने पर व्यक्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "This same multitude of beings, being born again and again, helplessly dissolves, O Arjuna, into the Unmanifested at the coming of the night and comes forth at the coming of the day."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! તે જ આ જીવસમુદાય વારંવાર ઉત્પન્ન થઈને પ્રકૃતિને વશ થઈ, રાત્રિના આગમન પર લીન થાય છે અને દિવસના આરંભે ફરીથી પ્રગટ થાય છે."
      }
    }
  },
  {
    "id": 330,
    "sloka": "8.20",
    "verse_id": 330,
    "verseNumber": 330,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु उस अव्यक्त से परे अन्य जो सनातन अव्यक्त भाव है, वह समस्त भूतों के नष्ट होने पर भी नष्ट नहीं होता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But verily, there exists higher than this Unmanifested, another Unmanifested Eternal, which is not destroyed even when all beings are destroyed."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ તે અવ્યક્તથી પણ પર એક બીજો સનાતન અવ્યક્ત ભાવ છે, જે સર્વ ભૂતોનો નાશ થવા છતાં પણ નાશ પામતો નથી."
      }
    }
  },
  {
    "id": 331,
    "sloka": "8.21",
    "verse_id": 331,
    "verseNumber": 331,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो अव्यक्त अक्षर कहा गया है, वही परम गति (लक्ष्य) है। जिसे प्राप्त होकर (साधकगण) पुनः (संसार को) नहीं लौटते, वह मेरा परम धाम है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "What is known as the Unmanifested and the Imperishable, That is said to be the highest goal. Those who reach It do not return (to this Samsara). That is My supreme abode (place or state)."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેને અવ્યક્ત અને અવિનાશી કહેવામાં આવે છે, તે જ પરમ ગતિ છે. જેને પામ્યા પછી કોઈ પાછું ફરતું નથી, તે મારું પરમ ધામ છે."
      }
    }
  },
  {
    "id": 332,
    "sloka": "8.22",
    "verse_id": 332,
    "verseNumber": 332,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! जिस (परमात्मा) के अन्तर्गत समस्त भूत हैं और जिससे यह सम्पूर्ण (जगत्) व्याप्त है, वह परम पुरुष अनन्य भक्ति से ही प्राप्त करने योग्य है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That highest Purusha, O Arjuna, is attainable by unswerving devotion to Him alone, within Whom all beings dwell and by Whom all this is pervaded."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! જે પરમાત્માની અંદર સર્વ ભૂતો રહેલા છે અને જેનાથી આ સંપૂર્ણ જગત વ્યાપ્ત છે, તે પરમ પુરુષ કેવળ અનન્ય ભક્તિથી જ પ્રાપ્ત કરી શકાય છે."
      }
    }
  },
  {
    "id": 333,
    "sloka": "8.23",
    "verse_id": 333,
    "verseNumber": 333,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भरतश्रेष्ठ ! जिस काल में (मार्ग में) शरीर त्याग कर गये हुए योगीजन अपुनरावृत्ति को, और (या) पुनरावृत्ति को प्राप्त होते हैं, वह काल (मार्ग) मैं तुम्हें बताऊँगा।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Now I will tell you, O chief of the Bharatas, the times of departure at which the Yogis will return or not return."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતશ્રેષ્ઠ! જે સમયે શરીર ત્યાગીને ગયેલા યોગીઓ પાછા ફરે છે અથવા પાછા નથી ફરતા, તે સમય (માર્ગ) વિષે હું તને કહીશ."
      }
    }
  },
  {
    "id": 334,
    "sloka": "8.24",
    "verse_id": 334,
    "verseNumber": 334,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो ब्रह्मविद् साधकजन मरणोपरान्त अग्नि, ज्योति, दिन, शुक्लपक्ष और उत्तरायण के छः मास वाले मार्ग से जाते हैं, वे ब्रह्म को प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Fire, light, daytime, the bright fortnight, the six months of the northern path of the sun (the northern solstice) departing, then men who know Brahman go to Brahman."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે બ્રહ્મજ્ઞાની પુરુષો અગ્નિ, જ્યોતિ, દિવસના શુક્લ પક્ષ અને સૂર્યના ઉત્તરાયણના છ મહિનામાં દેહ ત્યાગે છે, તેઓ તે માર્ગે બ્રહ્મને પામે છે."
      }
    }
  },
  {
    "id": 335,
    "sloka": "8.25",
    "verse_id": 335,
    "verseNumber": 335,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "धूम, रात्रि, कृष्णपक्ष और दक्षिणायन के छः मास वाले मार्ग से चन्द्रमा की ज्योति को प्राप्त कर, योगी (संसार को) लौटता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Attaining the lunar light through smoke, night time, the dark fortnight, and the six months of the southern path of the sun (the southern solstice), the yogi returns."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે યોગી ધુમાડો, રાત્રિ, કૃષ્ણ પક્ષ અને સૂર્યના દક્ષિણાયનના છ મહિનામાં દેહ ત્યાગે છે, તે ચંદ્રની જ્યોતિને પામીને ફરીથી (સંસારમાં) પાછો ફરે છે."
      }
    }
  },
  {
    "id": 336,
    "sloka": "8.26",
    "verse_id": 336,
    "verseNumber": 336,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जगत् के ये दो प्रकार के शुक्ल और कृष्ण मार्ग सनातन माने गये हैं । इनमें एक (शुक्ल) के द्वारा (साधक) अपुनरावृत्ति को तथा अन्य (कृष्ण) के द्वारा पुनरावृत्ति को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The bright and dark paths of the world are thought to be eternal; one leads to no return, and the other leads to return."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જગતના આ બે માર્ગો, શુક્લ (પ્રકાશમય) અને કૃષ્ણ (અંધકારમય), સનાતન માનવામાં આવ્યા છે. એક દ્વારા જનાર પાછો ફરતો નથી, જ્યારે બીજા દ્વારા જનાર ફરીથી પાછો ફરે છે."
      }
    }
  },
  {
    "id": 337,
    "sloka": "8.27",
    "verse_id": 337,
    "verseNumber": 337,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ इन दो मार्गों को (तत्त्व से) जानने वाला कोई भी योगी मोहित नहीं होता। इसलिए, हे अर्जुन ! तुम सब काल में योगयुक्त बनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Knowing these paths, O Arjuna, no yogi is deluded; therefore, at all times, be steadfast in yoga."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! આ બંને માર્ગોને તત્વથી જાણનાર કોઈ પણ યોગી મોહ પામતો નથી. તેથી, હે અર્જુન! તું સર્વકાળે યોગમાં સ્થિત રહે."
      }
    }
  },
  {
    "id": 338,
    "sloka": "8.28",
    "verse_id": 338,
    "verseNumber": 338,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "योगी पुरुष यह सब (दोनों मार्गों के तत्त्व को) जानकर वेदाध्ययन, यज्ञ, तप और दान करने में जो पुण्य फल कहा गया है, उस सबका उल्लंघन कर जाता है और आद्य (सनातन), परम स्थान को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whatever fruit of merit is declared (in the scriptures) to accrue from (the study of) the Vedas, (the performance of) sacrifices, (the practice of) austerities, and gifts, beyond all this goes the Yogi, having known this; and he attains to the Supreme, Primeval (first or ancient) Abode."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ રહસ્યને જાણીને યોગી વેદ, યજ્ઞ, તપ અને દાનથી મળનારા પુણ્યફળોનું અતિક્રમણ કરી જાય છે અને પરમ આદિ સ્થાનને પામે છે."
      }
    }
  }
]