[
  {
    "id": 281,
    "sloka": "7.1",
    "verse_id": 281,
    "verseNumber": 281,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! मुझमें असक्त हुए मन वाले तथा मदाश्रित होकर योग का अभ्यास करते हुए जिस प्रकार तुम मुझे समग्ररूप से, बिना किसी संशय के, जानोगे वह सुनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"O Arjuna, hear how you shall, without doubt, know Me fully, with your mind intent on Me, practicing Yoga and taking refuge in Me.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું: \"હે પાર્થ! મારામાં આસક્ત મન રાખી, મારો આશ્રય લઈ, યોગાભ્યાસમાં જોડાઈને, તું મને કેવી રીતે સંપૂર્ણપણે અને સંશયરહિત જાણી શકીશ, તે સાંભળ.\""
      }
    }
  },
  {
    "id": 282,
    "sloka": "7.2",
    "verse_id": 282,
    "verseNumber": 282,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैं तुम्हारे लिए विज्ञान सहित इस ज्ञान को अशेष रूप से कहूँगा जिसको जानकर यहाँ (जगत् में) फिर और कुछ जानने योग्य (ज्ञातव्य) शेष नहीं रह जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I will declare to you in full this knowledge combined with realization, after knowing which nothing else remains to be known here."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું તને વિજ્ઞાન સહિતનું આ જ્ઞાન સંપૂર્ણપણે કહીશ, જેને જાણ્યા પછી આ સંસારમાં બીજું કશું પણ જાણવા યોગ્ય બાકી રહેશે નહીં."
      }
    }
  },
  {
    "id": 283,
    "sloka": "7.3",
    "verse_id": 283,
    "verseNumber": 283,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सहस्रों मनुष्यों में कोई ही मनुष्य पूर्णत्व की सिद्धि के लिए प्रयत्न करता है और उन प्रयत्नशील साधकों में भी कोई ही पुरुष मुझे तत्त्व से जानता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Among thousands of men, one may perchance strive for perfection; even among those successful strivers, only one may perchance know Me in essence."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હજારો મનુષ્યોમાં કોઈક જ સિદ્ધિ માટે પ્રયત્ન કરે છે, અને એવા પ્રયત્ન કરનારા સિદ્ધોમાં પણ કોઈક જ મને તત્વથી (ખરા અર્થમાં) જાણે છે."
      }
    }
  },
  {
    "id": 284,
    "sloka": "7.4",
    "verse_id": 284,
    "verseNumber": 284,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "पृथ्वी, जल, अग्नि, वायु और आकाश तथा मन, बुद्धि और अहंकार - यह आठ प्रकार से विभक्त हुई मेरी प्रकृति है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Earth, water, fire, air, ether, mind, intellect, and egoism—thus is My Nature divided eightfold."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પૃથ્વી, જળ, અગ્નિ, વાયુ, આકાશ, મન, બુદ્ધિ અને અહંકાર – આ આઠ પ્રકારે મારી પ્રકૃતિ વિભાજીત થયેલી છે."
      }
    }
  },
  {
    "id": 285,
    "sloka": "7.5",
    "verse_id": 285,
    "verseNumber": 285,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे महाबाहो ! यह अपरा प्रकृति है। इससे भिन्न मेरी जीवरूपी पराप्रकृति को जानो, जिससे यह जगत् धारण किया जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "O mighty-armed Arjuna, this is the inferior Prakriti; know it as distinct from My higher Prakriti, the very life-element, by which this world is upheld."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે મહાબાહો અર્જુન! આ તો મારી અપરા (નિમ્ન) પ્રકૃતિ છે. આનાથી અલગ, મારી પરા (શ્રેષ્ઠ) પ્રકૃતિને જાણ, જે જીવરૂપ છે અને જેના દ્વારા આ સંપૂર્ણ જગતને ધારણ કરવામાં આવ્યું છે."
      }
    }
  },
  {
    "id": 286,
    "sloka": "7.6",
    "verse_id": 286,
    "verseNumber": 286,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह जानो कि समम्पूर्ण भूत इन दोनों प्रकृतियों से उत्पत्ति वाले हैं। (अत:) मैं सम्पूर्ण जगत् का उत्पत्ति तथा प्रलय स्थान हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Know that these two are the womb of all beings; thus, I am the source and dissolution of the whole universe."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તું એમ જાણ કે સર્વ જીવો આ બંને પ્રકૃતિઓમાંથી જ ઉત્પન્ન થાય છે. આથી, હું જ આ સંપૂર્ણ જગતની ઉત્પત્તિ અને પ્રલયનું કારણ છું."
      }
    }
  },
  {
    "id": 287,
    "sloka": "7.7",
    "verse_id": 287,
    "verseNumber": 287,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे धनंजय ! मुझसे श्रेष्ठ (परे) अन्य किचिन्मात्र वस्तु नहीं है। यह सम्पूर्ण जगत् सूत्र में मणियों के सदृश मुझमें पिरोया हुआ है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "There is nothing higher than Me, O Arjuna. All this is strung on Me, like clusters of gems on a string."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ધનંજય! મારાથી શ્રેષ્ઠ બીજું કંઈ જ નથી. જેમ દોરામાં મણકા પરોવાયેલા હોય છે, તેમ આ બધું જ મારામાં પરોવાયેલું છે."
      }
    }
  },
  {
    "id": 288,
    "sloka": "7.8",
    "verse_id": 288,
    "verseNumber": 288,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! जल में मैं रस हूँ, चन्द्रमा और सूर्य में प्रकाश हूँ, सब वेदों में प्रणव (ँ़कार) हूँ तथा आकाश में शब्द और पुरुषों में पुरुषत्व हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I am the flavor in water, O Arjuna; I am the light in the moon and the sun; I am the syllable Om in all the Vedas, sound in the ether and virility in men."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કુંતીપુત્ર! હું જળમાં રસ છું, ચંદ્ર અને સૂર્યમાં પ્રકાશ છું, સર્વ વેદોમાં પ્રણવ (ૐકાર) છું, આકાશમાં શબ્દ છું અને પુરુષોમાં પૌરુષ છું."
      }
    }
  },
  {
    "id": 289,
    "sloka": "7.9",
    "verse_id": 289,
    "verseNumber": 289,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "पृथ्वी में पवित्र गन्ध हूँ और अग्नि में तेज हूँ; सम्पूर्ण भूतों में जीवन हूँ और तपस्वियों में मैं तप हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I am the sweet fragrance in the earth and the brilliance in the fire, the life in all beings, and I am the austerity of ascetics."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું પૃથ્વીમાં રહેલી પવિત્ર સુગંધ અને અગ્નિમાં રહેલું તેજ છું. સર્વ જીવોમાં રહેલું જીવન અને તપસ્વીઓમાં રહેલું તપ પણ હું જ છું."
      }
    }
  },
  {
    "id": 290,
    "sloka": "7.10",
    "verse_id": 290,
    "verseNumber": 290,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! सम्पूर्ण भूतों का सनातन बीज (कारण) मुझे ही जानो; मैं बुद्धिमानों की बुद्धि और तेजस्वियों का तेज हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Know Me, O Arjuna, as the eternal seed of all beings; I am the intelligence of the intelligent, and the splendour of the splendid objects."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! તું મને સર્વ જીવોનું સનાતન બીજ જાણ. હું બુદ્ધિમાનોની બુદ્ધિ અને તેજસ્વીઓનું તેજ છું."
      }
    }
  },
  {
    "id": 291,
    "sloka": "7.11",
    "verse_id": 291,
    "verseNumber": 291,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भरत श्रेष्ठ ! मैं बलवानों का कामना तथा आसक्ति से रहित बल हूँ और सब भूतों में धर्म के अविरुद्ध अर्थात् अनुकूल काम हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Of the strong, I am the strength devoid of desire and attachment, and in all beings, I am the desire in accordance with Dharma, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતશ્રેષ્ઠ! હું બળવાનોમાં કામના અને આસક્તિથી રહિત બળ છું અને સર્વ પ્રાણીઓમાં ધર્મને અનુકૂળ રહેલો કામ પણ હું જ છું."
      }
    }
  },
  {
    "id": 292,
    "sloka": "7.12",
    "verse_id": 292,
    "verseNumber": 292,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो भी सात्त्विक (शुद्ध), राजसिक (क्रियाशील) और तामसिक (जड़) भाव हैं, उन सबको तुम मेरे से उत्पन्न हुए जानो; तथापि मैं उनमें नहीं हूँ, वे मुझमें हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whatever beings (and objects) that are pure, active, and inert, know that they proceed from Me. They are in Me, yet I am not in them."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે પણ સાત્વિક, રાજસિક અને તામસિક ભાવો છે, તે સર્વ મારામાંથી જ ઉત્પન્ન થયા છે એમ તું જાણ; પરંતુ હું તેમનામાં નથી, તેઓ મારામાં છે."
      }
    }
  },
  {
    "id": 293,
    "sloka": "7.13",
    "verse_id": 293,
    "verseNumber": 293,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "त्रिगुणों से उत्पन्न इन भावों (विकारों) से सम्पूर्ण जगत् (लोग) मोहित हुआ इन (गुणों) से परे अव्यय स्वरूप मुझे नहीं जानता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Deluded by these Natures, composed of the three qualities of Nature, all this world does not know Me as distinct from them and immutable."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ ત્રણેય ગુણોથી ઉત્પન્ન થયેલા ભાવોથી મોહિત થયેલું આ સંપૂર્ણ જગત, આ ગુણોથી પર એવા મુજ અવિનાશીને જાણતું નથી."
      }
    }
  },
  {
    "id": 294,
    "sloka": "7.14",
    "verse_id": 294,
    "verseNumber": 294,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह दैवी त्रिगुणमयी मेरी माया बड़ी दुस्तर है। परन्तु जो मेरी शरण में आते हैं, वे इस माया को पार कर जाते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Verily, this divine illusion of Mine, composed of the three qualities, is difficult to cross over; those who take refuge in Me alone, can cross over this illusion."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મારી આ દૈવી અને ત્રિગુણમયી માયાને પાર કરવી અત્યંત કઠિન છે. પરંતુ જેઓ માત્ર મારે શરણે આવે છે, તેઓ આ માયાને તરી જાય છે."
      }
    }
  },
  {
    "id": 295,
    "sloka": "7.15",
    "verse_id": 295,
    "verseNumber": 295,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "दुष्कृत्य करने वाले, मूढ, नराधम पुरुष मुझे नहीं भजते हैं; माया के द्वारा जिनका ज्ञान हर लिया गया है, वे आसुरी भाव को धारण किये रहते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The evil-doers and the deluded, who are the lowest of men, do not seek Me; those whose knowledge is destroyed by illusion follow the ways of demons."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે દુષ્ટ કર્મો કરનારા, મૂર્ખ અને નરાધમ મનુષ્યો છે, તેઓ મને ભજતા નથી. માયા દ્વારા જેમનું જ્ઞાન હરાઈ ગયું છે, તેઓ આસુરી ભાવ ધારણ કરીને રહે છે."
      }
    }
  },
  {
    "id": 296,
    "sloka": "7.16",
    "verse_id": 296,
    "verseNumber": 296,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भरत श्रेष्ठ अर्जुन ! उत्तम कर्म करने वाले (सुकृतिन:) आर्त, जिज्ञासु, अर्थार्थी और ज्ञानी ऐसे चार प्रकार के लोग मुझे भजते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Four kinds of virtuous men worship Me, O Arjuna, and they are the distressed, the seekers of knowledge, the seekers of wealth, and the wise, O Lord of the Bharatas."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતશ્રેષ્ઠ અર્જુન! ચાર પ્રકારના પુણ્યશાળી મનુષ્યો મને ભજે છે: આર્ત (દુઃખી), જિજ્ઞાસુ (જાણવાની ઈચ્છાવાળો), અર્થાર્થી (પદાર્થની કામનાવાળો) અને જ્ઞાની."
      }
    }
  },
  {
    "id": 297,
    "sloka": "7.17",
    "verse_id": 297,
    "verseNumber": 297,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उनमें भी मुझ से नित्ययुक्त, अनन्य भक्ति वाला ज्ञानी श्रेष्ठ है, क्योंकि ज्ञानी को मैं अत्यन्त प्रिय हूँ और वह मुझे अत्यन्त प्रिय है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Of them, the wise who are ever steadfast and devoted to the One, excel; for I am exceedingly dear to the wise, and they are dear to Me."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેમાંથી, જે મારામાં નિત્ય જોડાયેલો અને અનન્ય ભક્તિવાળો જ્ઞાની છે, તે શ્રેષ્ઠ છે. કારણ કે હું જ્ઞાનીને અત્યંત પ્રિય છું અને તે મને અત્યંત પ્રિય છે."
      }
    }
  },
  {
    "id": 298,
    "sloka": "7.18",
    "verse_id": 298,
    "verseNumber": 298,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(यद्यपि) ये सब उत्कृष्ट हैं, परन्तु ज्ञानी तो मेरा स्वरूप ही है ऐसा मेरा मत है, क्योंकि वह स्थिर बुद्धि ज्ञानी अति उत्तम गतिस्वरूप मुझमें अच्छी प्रकार स्थित है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Indeed, all these are noble; however, I consider the wise man as My very Self; for, he is steadfast in mind and established in Me alone as the supreme goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જોકે આ બધા ભક્તો ઉદાર છે, પરંતુ જ્ઞાની તો મારું જ સ્વરૂપ છે એવો મારો મત છે, કારણ કે તે સ્થિર બુદ્ધિવાળો જ્ઞાની મારા સર્વોત્તમ સ્વરૂપમાં જ સારી રીતે સ્થિત થયેલો છે."
      }
    }
  },
  {
    "id": 299,
    "sloka": "7.19",
    "verse_id": 299,
    "verseNumber": 299,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "बहुत जन्मों के अन्त में (किसी एक जन्म विशेष में) ज्ञान को प्राप्त होकर कि 'यह सब वासुदेव है' ज्ञानी भक्त मुझे प्राप्त होता है; ऐसा महात्मा अति दुर्लभ है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "At the end of many births, the wise man comes to Me, realizing that all this is Vaasudeva (the innermost Self); such a great soul (Mahatma) is very hard to find."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ઘણા જન્મોના અંતે જ્ઞાનવાન ભક્ત એ સમજીને મને પ્રાપ્ત કરે છે કે 'આ સર્વ કઈ વાસુદેવ જ છે'. આવો મહાત્મા અત્યંત દુર્લભ હોય છે."
      }
    }
  },
  {
    "id": 300,
    "sloka": "7.20",
    "verse_id": 300,
    "verseNumber": 300,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "भोगविशेष की कामना से जिनका ज्ञान हर लिया गया है, ऐसे पुरुष अपने स्वभाव से प्रेरित हुए अन्य देवताओं को विशिष्ट नियम का पालन करते हुए भजते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those whose wisdom has been taken away by this or that desire, go to other gods, following this or that rite, led by their own nature."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમની બુદ્ધિ ભૌતિક કામનાઓ દ્વારા હરાઈ ગઈ છે, તેવા લોકો પોતાના સ્વભાવથી પ્રેરાઈને, વિશિષ્ટ નિયમોનું પાલન કરીને અન્ય દેવતાઓની શરણ લે છે."
      }
    }
  },
  {
    "id": 301,
    "sloka": "7.21",
    "verse_id": 301,
    "verseNumber": 301,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो-जो (सकामी) भक्त जिस-जिस (देवता के) रूप को श्रद्धा से पूजना चाहता है, उस-उस (भक्त) की मैं उस ही देवता के प्रति श्रद्धा को स्थिर करता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whatever form any devotee desires to worship with faith, I make that same faith of his firm and unflinching."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે જે ભક્ત જે જે દેવતાના સ્વરૂપને શ્રદ્ધાથી પૂજવા ઈચ્છે છે, તે તે ભક્તની શ્રદ્ધાને હું તે દેવતા પ્રત્યે જ સ્થિર કરી દઉં છું."
      }
    }
  },
  {
    "id": 302,
    "sloka": "7.22",
    "verse_id": 302,
    "verseNumber": 302,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वह (भक्त) उस श्रद्धा से युक्त होकर उस देवता का पूजन करता है और उससे मेरे द्वारा विधान किये हुये इच्छित भोगों को नि:सन्देह प्राप्त करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Endowed with that faith, he engages in the worship of that form and obtains his desired outcome, which is ordained by Me alone."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે ભક્ત શ્રદ્ધાથી યુક્ત થઈને તે દેવતાનું પૂજન કરે છે અને મારા દ્વારા જ નિર્ધારિત થયેલી તેની ઈચ્છિત કામનાઓને નિશ્ચિતપણે પ્રાપ્ત કરે છે."
      }
    }
  },
  {
    "id": 303,
    "sloka": "7.23",
    "verse_id": 303,
    "verseNumber": 303,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु उन अल्प बुद्धि पुरुषों का वह फल नाशवान् होता है। देवताओं के पूजक देवताओं को प्राप्त होते हैं और मेरे भक्त मुझे ही प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Verily, the reward (fruit) that accrues to those men of small intelligence is finite. The worshippers of the gods go to them, whereas My devotees come to Me."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ તે અલ્પબુદ્ધિવાળા મનુષ્યોને મળેલું ફળ નાશવંત હોય છે. દેવતાઓને પૂજનારા દેવલોકમાં જાય છે, જ્યારે મારા ભક્તો મને જ પામે છે."
      }
    }
  },
  {
    "id": 304,
    "sloka": "7.24",
    "verse_id": 304,
    "verseNumber": 304,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "बुद्धिहीन पुरुष मेरे अनुत्तम (सर्वोत्तम) अव्यय परम भाव को न जानते हुए मुझ अव्यक्त को व्यक्त मानते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The foolish think of Me, the Unmanifest, as having manifestation, not knowing My higher, immutable, and most excellent nature."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બુદ્ધિહીન લોકો મારા સર્વોત્તમ, અવિનાશી અને પરમ ભાવને ન જાણતા હોવાથી, મુજ અવ્યક્તને દેહધારી માની લે છે."
      }
    }
  },
  {
    "id": 305,
    "sloka": "7.25",
    "verse_id": 305,
    "verseNumber": 305,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अपनी योगमाया से आवृत्त मैं सबको प्रत्यक्ष नहीं होता हूँ। यह मोहित लोक (मनुष्य) मुझ जन्मरहित, अविनाशी को नहीं जानता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I am not manifest to all, veiled as I am by the Yoga-Maya. This deluded world does not know Me, who am unborn and imperishable."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું મારી યોગમાયાથી ઢંકાયેલો હોવાથી સૌની સમક્ષ પ્રગટ થતો નથી. આ મોહિત સંસાર મુજ અજન્મા અને અવિનાશીને જાણી શકતો નથી."
      }
    }
  },
  {
    "id": 306,
    "sloka": "7.26",
    "verse_id": 306,
    "verseNumber": 306,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे अर्जुन ! पूर्व में व्यतीत हुए और वर्तमान में स्थित तथा भविष्य में होने वाले भूतमात्र को मैं जानता हूँ, परन्तु मुझे कोई भी पुरुष नहीं जानता हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I know, O Arjuna, the beings of the past, the present, and the future; however, no one knows Me."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે અર્જુન! ભૂતકાળમાં જે જીવો થઈ ગયા, વર્તમાનમાં જે છે અને ભવિષ્યમાં જે થશે, તે સર્વને હું જાણું છું, પરંતુ મને કોઈ યથાર્થ રીતે જાણતું નથી."
      }
    }
  },
  {
    "id": 307,
    "sloka": "7.27",
    "verse_id": 307,
    "verseNumber": 307,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे परन्तप भारत ! इच्छा और द्वेष से उत्पन्न द्वन्द्वमोह से भूतमात्र उत्पत्ति काल में ही संमोह (अविवेक) को प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "O Bharata, all beings are subject to delusion at birth due to the delusion of the pairs of opposites arising from desire and aversion, O Parantapa."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતવંશી પરંતપ! ઈચ્છા અને દ્વેષથી ઉત્પન્ન થતા દ્વંદ્વના મોહને કારણે, સર્વ પ્રાણીઓ જન્મતાની સાથે જ મોહમાં પડી જાય છે."
      }
    }
  },
  {
    "id": 308,
    "sloka": "7.28",
    "verse_id": 308,
    "verseNumber": 308,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु जिन पुण्यकर्मी पुरुषों का पाप नष्ट हो गया है, वे द्वन्द्वमोह से निर्मुक्त और दृढ़वती पुरुष मुझे भजते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But those men of virtuous deeds, whose sins have come to an end and who are freed from the delusion of the pairs of opposites, worship Me steadfastly, with their vows."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ જે પુણ્યશાળી મનુષ્યોના પાપ નષ્ટ થઈ ગયા છે, તેઓ દ્વંદ્વના મોહમાંથી મુક્ત થઈ, દૃઢ નિશ્ચય સાથે મને ભજે છે."
      }
    }
  },
  {
    "id": 309,
    "sloka": "7.29",
    "verse_id": 309,
    "verseNumber": 309,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो मेरे शरणागत होकर जरा और मरण से मुक्ति पाने के लिए यत्न करते हैं, वे पुरुष उस ब्रह्म को, सम्पूर्ण अध्यात्म को और सम्पूर्ण कर्म को जानते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those who strive for liberation from old age and death, taking refuge in Me, realize in full that Brahman, the whole knowledge of the Self, and all action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેઓ મારો આશ્રય લઈને વૃદ્ધાવસ્થા અને મૃત્યુમાંથી મુક્તિ માટે પ્રયત્ન કરે છે, તેઓ તે બ્રહ્મને, સંપૂર્ણ અધ્યાત્મને અને સંપૂર્ણ કર્મને જાણે છે."
      }
    }
  },
  {
    "id": 310,
    "sloka": "7.30",
    "verse_id": 310,
    "verseNumber": 310,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष अधिभूत और अधिदैव तथा अधियज्ञ के सहित मुझे जानते हैं, वे युक्तचित्त वाले पुरुष अन्तकाल में भी मुझे जानते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those who know Me with the Adhibhuta (pertaining to the elements), Adhidaiva (pertaining to the gods), and the Adhiyajna (pertaining to the sacrifice) know Me even at the time of death, remaining steadfast in mind."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે મનુષ્યો મને અધિભૂત, અધિદૈવ અને અધિયજ્ઞ સહિત જાણે છે, તે યુક્તચિત્તવાળા પુરુષો અંતકાળે પણ મને જાણે છે (એટલે કે ભૂલતા નથી)."
      }
    }
  }
]