[
  {
    "id": 234,
    "sloka": "6.1",
    "verse_id": 234,
    "verseNumber": 234,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- जो पुरुष कर्मफल पर आश्रित न होकर कर्तव्य कर्म करता है, वह संन्यासी और योगी है, न कि वह जिसने केवल अग्नि का और क्रियायों का त्याग किया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said: He who performs his bounden duty without depending on the fruits of his actions—he is a sannyasi and a yogi, not he who is without fire and without action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું: જે મનુષ્ય પોતાના કર્મના ફળ પર આધાર રાખ્યા વિના પોતાનું કર્તવ્ય કર્મ કરે છે, તે જ સંન્યાસી અને યોગી છે, નહીં કે તે જે અગ્નિ અને કર્મોનો ત્યાગ કરે છે."
      }
    }
  },
  {
    "id": 235,
    "sloka": "6.2",
    "verse_id": 235,
    "verseNumber": 235,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पाण्डव ! जिसको (शास्त्रवित्) संन्यास कहते हैं, उसी को तुम योग समझो; क्योंकि संकल्पों को न त्यागने वाला कोई भी पुरुष योगी नहीं होता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Do you, O Arjuna, know that Yoga is what they call renunciation; no one indeed becomes a Yogi who has not renounced their thoughts."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાંડુપુત્ર અર્જુન! જેને સંન્યાસ કહેવામાં આવે છે, તેને જ તું યોગ સમજ; કારણ કે સંકલ્પોનો ત્યાગ કર્યા વિના કોઈ પણ મનુષ્ય યોગી બની શકતો નથી."
      }
    }
  },
  {
    "id": 236,
    "sloka": "6.3",
    "verse_id": 236,
    "verseNumber": 236,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "योग में आरूढ़ होने की इच्छा वाले मुनि के लिए कर्म करना ही हेतु (साधन) कहा है और योगारूढ़ हो जाने पर उसी पुरुष के लिए शम को (शांति, संकल्पसंन्यास) साधन कहा गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "For a sage who wishes to attain to Yoga, action is said to be the means; for the same sage who has attained Yoga, inaction is said to be the means."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "યોગમાં સ્થિત થવાની ઈચ્છા રાખનાર મુનિ માટે કર્મ કરવું એ સાધન કહેવાય છે; અને જે યોગમાં સ્થિત થઈ ગયો છે, તે જ મુનિ માટે શાંતિ (સંકલ્પનો ત્યાગ) એ સાધન કહેવાય છે."
      }
    }
  },
  {
    "id": 237,
    "sloka": "6.4",
    "verse_id": 237,
    "verseNumber": 237,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जब (साधक) न इन्द्रियों के विषयों में और न कर्मों में आसक्त होता है तब सर्व संकल्पों के संन्यासी को योगारूढ़ कहा जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When a person is not attached to the sense-objects or to actions, having renounced all thoughts, then they are said to have attained Yoga."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે સાધક ઇન્દ્રિયોના વિષયોમાં કે કર્મોમાં આસક્ત રહેતો નથી, ત્યારે સર્વ સંકલ્પોનો ત્યાગ કરનાર તે મનુષ્ય યોગમાં સ્થિત થયેલો કહેવાય છે."
      }
    }
  },
  {
    "id": 238,
    "sloka": "6.5",
    "verse_id": 238,
    "verseNumber": 238,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मनुष्य को अपने द्वारा अपना उद्धार करना चाहिये और अपना अध: पतन नहीं करना चाहिये; क्योंकि आत्मा ही आत्मा का मित्र है और आत्मा (मनुष्य स्वयं) ही आत्मा का (अपना) शत्रु है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "One should raise oneself by one's own self alone; let not one lower oneself; for the self alone is one's own friend, and the self alone is one's own enemy."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મનુષ્યે પોતાના દ્વારા જ પોતાનો ઉદ્ધાર કરવો જોઈએ અને પોતાનું પતન ન કરવું જોઈએ; કારણ કે આત્મા જ આત્માનો મિત્ર છે અને આત્મા જ આત્માનો શત્રુ છે."
      }
    }
  },
  {
    "id": 239,
    "sloka": "6.6",
    "verse_id": 239,
    "verseNumber": 239,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जिसने आत्मा (इंद्रियों,आदि) को आत्मा के द्वारा जीत लिया है, उस पुरुष का आत्मा उसका मित्र होता है, परन्तु अजितेन्द्रिय के लिए आत्मा शत्रु के समान स्थित होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Self is the friend of the self of him by whom the Self has been conquered; but to the unconquered self, this Self stands in the position of an enemy, like an external foe."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેણે પોતાના મન અને ઇન્દ્રિયો પર વિજય મેળવ્યો છે, તેનો આત્મા તેનો મિત્ર છે; પરંતુ જેણે પોતાના પર વિજય મેળવ્યો નથી, તેનો આત્મા જ શત્રુની જેમ વર્તે છે."
      }
    }
  },
  {
    "id": 240,
    "sloka": "6.7",
    "verse_id": 240,
    "verseNumber": 240,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "शीत-उष्ण, सुख-दु:ख तथा मान-अपमान में जो प्रशान्त रहता है, ऐसे जितात्मा पुरुष के लिये परमात्मा सम्यक् प्रकार से स्थित है, अर्थात्, आत्मरूप से विद्यमान है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Supreme Self of him who is self-controlled and peaceful remains balanced in cold and heat, pleasure and pain, as well as in honor and dishonor."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેણે પોતાના પર વિજય મેળવ્યો છે અને જે શાંત છે, તેવા મનુષ્ય માટે ઠંડી-ગરમી, સુખ-દુઃખ તથા માન-અપમાનમાં પરમાત્મા સદૈવ સમાન રૂપે સ્થિત રહે છે."
      }
    }
  },
  {
    "id": 241,
    "sloka": "6.8",
    "verse_id": 241,
    "verseNumber": 241,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो योगी ज्ञान और विज्ञान से तृप्त है, जो विकार रहित (कूटस्थ) और जितेन्द्रिय है, जिसको मिट्टी, पाषाण और कंचन समान है, वह (परमात्मा से) युक्त कहलाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Yogi who is satisfied with the knowledge and wisdom of the Self, who has conquered the senses, and to whom a clod of earth, a piece of stone, and gold are all the same, is said to have attained Nirvikalpa Samadhi."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે યોગી જ્ઞાન અને વિજ્ઞાનથી તૃપ્ત છે, જે વિકારરહિત અને જીતેન્દ્રિય છે, અને જેના માટે માટી, પથ્થર અને સોનું સમાન છે, તે યોગયુક્ત કહેવાય છે."
      }
    }
  },
  {
    "id": 242,
    "sloka": "6.9",
    "verse_id": 242,
    "verseNumber": 242,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष सुहृद्, मित्र, शत्रु, उदासीन, मध्यस्थ, द्वेषी और बान्धवों में तथा धर्मात्माओं में और पापियों में भी समान भाव वाला है, वह श्रेष्ठ है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who is of the same mind towards the good-hearted, friends, enemies, the indifferent, the neutral, the hateful, the relatives, the righteous, and the unrighteous, excels."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે મનુષ્ય શુભેચ્છકો, મિત્રો, શત્રુઓ, ઉદાસીન, મધ્યસ્થ, દ્વેષી અને સંબંધીઓમાં, તેમજ પુણ્યશાળી અને પાપીઓમાં પણ સમાન ભાવ રાખે છે, તે શ્રેષ્ઠ છે."
      }
    }
  },
  {
    "id": 243,
    "sloka": "6.10",
    "verse_id": 243,
    "verseNumber": 243,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "शरीर और मन को संयमित किया हुआ योगी एकान्त स्थान पर अकेला रहता हुआ आशा और परिग्रह से मुक्त होकर निरन्तर मन को आत्मा में स्थिर करे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Let the yogi constantly strive to keep the mind steady, remaining in solitude, alone, with the body and mind controlled, and free from hope and greed."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "યોગીએ એકાંત સ્થાનમાં એકલા રહીને, પોતાના શરીર અને મનને નિયંત્રિત કરીને, અને આશાઓ તથા સંગ્રહવૃત્તિથી મુક્ત થઈને, નિરંતર પોતાના મનને પરમાત્મામાં સ્થિર કરવું જોઈએ."
      }
    }
  },
  {
    "id": 244,
    "sloka": "6.11",
    "verse_id": 244,
    "verseNumber": 244,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "शुद्ध (स्वच्छ) भूमि में कुश, मृगशाला और उस पर वस्त्र रखा हो ऐसे अपने आसन को न अति ऊँचा और न अति नीचा स्थिर स्थापित करके....৷৷.।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "In a clean spot, having established a firm seat of his own, neither too high nor too low, made of cloth, skin, and kusha grass layered one over the other."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શુદ્ધ ભૂમિ પર, જે ન તો બહુ ઊંચું કે ન બહુ નીચું હોય, ત્યાં કુશ, મૃગચર્મ અને વસ્ત્ર એક પછી એક પાથરીને પોતાનું આસન સ્થિર કરવું."
      }
    }
  },
  {
    "id": 245,
    "sloka": "6.12",
    "verse_id": 245,
    "verseNumber": 245,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वहाँ (आसन में बैठकर) मन को एकाग्र करके, चित्त और इन्द्रियों की क्रियाओं को वश में किये हुये आत्मशुद्धि के लिए योग का अभ्यास करे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "There, having made the mind one-pointed, with the actions of the mind and senses controlled, let him, seated on the seat, practice Yoga for the purification of the self."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ત્યાં તે આસન પર બેસીને, મનને એકાગ્ર કરીને, અને ચિત્ત તથા ઇન્દ્રિયોની ક્રિયાઓને નિયંત્રિત કરીને, આત્મશુદ્ધિ માટે યોગનો અભ્યાસ કરવો."
      }
    }
  },
  {
    "id": 246,
    "sloka": "6.13",
    "verse_id": 246,
    "verseNumber": 246,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "काया, सिर और ग्रीवा को समान और अचल धारण किये हुए स्थिर होकर अपनी नासिका के अग्र भाग को देखकर अन्य दिशाओं को न देखता हुआ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Let him firmly hold his body, head, and neck erect and still, gazing at the tip of his nose without looking around."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શરીર, મસ્તક અને ગરદનને સીધા અને સ્થિર રાખીને, અન્ય દિશાઓમાં જોયા વિના, પોતાની નાસિકાના અગ્રભાગ પર દ્રષ્ટિ સ્થિર કરવી."
      }
    }
  },
  {
    "id": 247,
    "sloka": "6.14",
    "verse_id": 247,
    "verseNumber": 247,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(साधक को) प्रशान्त अन्त:करण, निर्भय और ब्रह्मचर्य ब्रत में स्थित होकर, मन को संयमित करके चित्त को मुझमें लगाकर मुझे ही परम लक्ष्य समझकर बैठना चाहिए।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Serene-minded, fearless, firm in the vow of a Brahmachari, having controlled their mind, thinking of Me and balanced in mind, let them sit, having Me as their supreme goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પ્રશાંત મનથી, નિર્ભય થઈને, બ્રહ્મચર્યના વ્રતમાં સ્થિર રહીને, અને મનને નિયંત્રિત કરીને, મારામાં ચિત્ત લગાવીને, મને જ પરમ લક્ષ્ય માનીને સાધના કરવી."
      }
    }
  },
  {
    "id": 248,
    "sloka": "6.15",
    "verse_id": 248,
    "verseNumber": 248,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार सदा मन को स्थिर करने का प्रयास करता हुआ संयमित मन का योगी मुझमें स्थित परम निर्वाण (मोक्ष) स्वरूप शांति को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Thus, always keeping the mind balanced, the yogi, with the mind controlled, attains the peace abiding in Me, culminating in liberation."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ રીતે, સદૈવ મનને યોગમાં લગાવીને, નિયંત્રિત મનવાળો યોગી મારામાં રહેલી પરમ શાંતિ, જે મોક્ષ સ્વરૂપ છે, તેને પામે છે."
      }
    }
  },
  {
    "id": 249,
    "sloka": "6.16",
    "verse_id": 249,
    "verseNumber": 249,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु, हे अर्जुन ! यह योग उस पुरुष के लिए सम्भव नहीं होता, जो अधिक खाने वाला है या बिल्कुल न खाने वाला है तथा जो अधिक सोने वाला है या सदा जागने वाला है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Verily, Yoga is not possible for him who eats too much, nor for him who does not eat at all, nor for him who sleeps too much, nor for him who is always awake, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે અર્જુન! આ યોગ ન તો વધુ પડતું ખાનાર માટે, ન તો બિલકુલ ન ખાનાર માટે, ન તો વધુ પડતું ઊંઘનાર માટે, કે ન તો સદાય જાગનાર માટે સિદ્ધ થાય છે."
      }
    }
  },
  {
    "id": 250,
    "sloka": "6.17",
    "verse_id": 250,
    "verseNumber": 250,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उस पुरुष के लिए योग दु:खनाशक होता है, जो युक्त आहार और विहार करने वाला है, यथायोग्य चेष्टा करने वाला है और परिमित शयन और जागरण करने वाला है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Yoga becomes the destroyer of pain for him who is moderate in eating and recreation (such as walking, etc.), who exercises moderation in action, and who is moderate in sleep and wakefulness."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે આહાર અને વિહારમાં, કર્મોમાં, અને ઊંઘવા તથા જાગવામાં યોગ્ય માત્રા જાળવે છે, તેના માટે યોગ દુઃખનો નાશ કરનાર બને છે."
      }
    }
  },
  {
    "id": 251,
    "sloka": "6.18",
    "verse_id": 251,
    "verseNumber": 251,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वश में किया हुआ चित्त जिस कालमें अपने स्वरुपमें ही स्थित हो जाता है और स्वयं सम्पूर्ण पदार्थों नि: स्पृह हो जाता है, उस कालमें वह योगी कहा जाता है।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When the perfectly controlled mind rests in the Self alone, free from longing for any of the objects of desire, then it is said, 'He is united'."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે સંપૂર્ણપણે નિયંત્રિત થયેલું ચિત્ત કેવળ આત્મામાં જ સ્થિર થઈ જાય છે, અને સર્વ ભૌતિક ઈચ્છાઓથી મુક્ત થઈ જાય છે, ત્યારે તે યોગયુક્ત કહેવાય છે."
      }
    }
  },
  {
    "id": 252,
    "sloka": "6.19",
    "verse_id": 252,
    "verseNumber": 252,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जैसे स्पन्दनरहित वायुके स्थानमें स्थित दीपककी लौ चेष्टारहित हो जाती है, योगका अभ्यास करते हुए यतचित्तवाले योगीके चित्तकी वैसी ही उपमा कही गयी है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "As a lamp placed in a windless spot does not flicker, so is the Yogi of a controlled mind, who practices Yoga in the Self, compared."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમ પવન રહિત સ્થાન પર રહેલો દીવો હાલતો નથી, તેવી જ ઉપમા આત્મ-ધ્યાનમાં લીન, નિયંત્રિત ચિત્તવાળા યોગીને આપવામાં આવે છે."
      }
    }
  },
  {
    "id": 253,
    "sloka": "6.20",
    "verse_id": 253,
    "verseNumber": 253,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "योगका सेवन करनेसे जिस अवस्थामें निरुध्द चित्त उपराम हो जाता है तथा जिस अवस्थामें स्वयं अपने-आपमें अपने-आपको देखता हुआ अपने-आपमें सन्तुष्ट हो जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When the mind, restrained by the practice of yoga, attains quietude, and when one sees the Self by the Self, they are satisfied in their own Self."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે અવસ્થામાં યોગના અભ્યાસથી નિયંત્રિત થયેલું ચિત્ત શાંત થઈ જાય છે, અને જ્યારે શુદ્ધ મન દ્વારા આત્માને જોતાં આત્મામાં જ સંતોષ માણે છે."
      }
    }
  },
  {
    "id": 254,
    "sloka": "6.21",
    "verse_id": 254,
    "verseNumber": 254,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो सुख आत्यन्तिक, अतीन्द्रिय और बुध्दिग्राह्म है, उस सुखका जिस अवस्थामें अनुभव करता है और जिस सुखमें स्थित हुआ यह ध्यानयोगी फिर कभी तत्वसे विचलित नहीं होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When he (the Yogi) feels that infinite bliss which can be grasped by the pure intellect and which transcends the senses, and is established therein, never moving away from the reality."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે તે ઇન્દ્રિયોથી પર, કેવળ શુદ્ધ બુદ્ધિ દ્વારા ગ્રહણ કરી શકાતા અનંત સુખનો અનુભવ કરે છે, અને તે અવસ્થામાં સ્થિર થઈને તત્વથી ક્યારેય વિચલિત થતો નથી."
      }
    }
  },
  {
    "id": 255,
    "sloka": "6.22",
    "verse_id": 255,
    "verseNumber": 255,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जिस लाभकी प्राप्ति होनेपर उससे अधिक कोई दूसरा लाभ उसके माननेमें भी नहीं आता और जिसमें स्थित होनेपर वह बड़े भारी दु:ख से भी विचलित नहीं होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having obtained it, he thinks there is no other gain superior to it; established in it, he is not moved even by heavy sorrow."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે લાભને પ્રાપ્ત કર્યા પછી તે અન્ય કોઈ લાભને તેનાથી શ્રેષ્ઠ માનતો નથી, અને જેમાં સ્થિત થયા પછી તે મોટામાં મોટા દુઃખથી પણ વિચલિત થતો નથી."
      }
    }
  },
  {
    "id": 256,
    "sloka": "6.23",
    "verse_id": 256,
    "verseNumber": 256,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "दु:ख के संयोग से वियोग है, उसीको 'योग' नामसे जानना चाहिये । (वह योग जिस ध्यानयोग लक्ष्य है,) उस ध्यानयोका अभ्यास न उकताये हुए चित्तसे   निश्चयपूर्वक करना चाहिये।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Let this be known by the name of Yoga, the severance from union with pain. This Yoga should be practiced with determination and with an undespairing mind."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "દુઃખના સંયોગથી જે વિયોગ છે, તેને જ યોગના નામથી જાણવો જોઈએ. આ યોગનો અભ્યાસ દ્રઢ નિશ્ચય અને ઉત્સાહપૂર્વક કરવો જોઈએ."
      }
    }
  },
  {
    "id": 257,
    "sloka": "6.24",
    "verse_id": 257,
    "verseNumber": 257,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "संकल्प से उत्पन्न समस्त कामनाओं को नि:शेष रूप से परित्याग कर मन के द्वारा इन्द्रिय समुदाय को सब ओर से सम्यक् प्रकार वश में करके।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Abandoning unreservedly all desires born of Sankalpa (thought and imagination) and completely restraining the whole group of senses by the mind from all sides."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સંકલ્પથી ઉત્પન્ન થતી સર્વ કામનાઓનો સંપૂર્ણ ત્યાગ કરીને, અને મન દ્વારા ઇન્દ્રિયોના સમૂહને બધી બાજુથી નિયંત્રિત કરીને (યોગનો અભ્યાસ કરવો)."
      }
    }
  },
  {
    "id": 258,
    "sloka": "6.25",
    "verse_id": 258,
    "verseNumber": 258,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "शनै: शनै: धैर्ययुक्त बुद्धि के द्वारा (योगी) उपरामता (शांति) को प्राप्त होवे;  मन को आत्मा में स्थित करके फिर अन्य कुछ भी चिन्तन न करे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Little by little, let him attain steadiness of the intellect by holding it firmly; having made the mind establish itself in the Self, let him not think of anything else."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ધીરે ધીરે, ધૈર્યયુક્ત બુદ્ધિ દ્વારા શાંતિ પ્રાપ્ત કરવી; અને મનને આત્મામાં સ્થિર કરીને અન્ય કંઈપણ વિચારવું નહીં."
      }
    }
  },
  {
    "id": 259,
    "sloka": "6.26",
    "verse_id": 259,
    "verseNumber": 259,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह चंचल और अस्थिर मन जिन कारणों से (विषयों में) विचरण करता है, उनसे संयमित करके उसे आत्मा के ही वश में लावे अर्थात् आत्मा में स्थिर करे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "From whatever cause the restless and unsteady mind wanders away, let him restrain it from that and bring it under the control of the Self alone."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ ચંચળ અને અસ્થિર મન જે જે કારણોસર વિષયોમાં ભટકે છે, તે તે કારણોથી તેને રોકીને આત્માના નિયંત્રણમાં લાવવું."
      }
    }
  },
  {
    "id": 260,
    "sloka": "6.27",
    "verse_id": 260,
    "verseNumber": 260,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जिसका मन प्रशान्त है, जो पापरहित (अकल्मषम्) है और जिसका रजोगुण (विक्षेप) शांत हुआ है, ऐसे ब्रह्मरूप हुए इस योगी को उत्तम सुख प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Supreme Bliss indeed comes to this Yogi whose mind is made peaceful, whose passion is quelled, who has become Brahman, and who is free from sin."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે યોગીનું મન અત્યંત શાંત છે, જેનો રજોગુણ શાંત થઈ ગયો છે, જે પાપ રહિત છે અને બ્રહ્મસ્વરૂપ બની ગયો છે, તેને જ ઉત્તમ સુખ પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 261,
    "sloka": "6.28",
    "verse_id": 261,
    "verseNumber": 261,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार मन को सदा आत्मा में स्थिर करने का योग करने वाला पापरहित योगी सुखपूर्वक ब्रह्मसंस्पर्श का परम सुख प्राप्त करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The yogi, always engaging the mind thus (in the practice of yoga), is freed from sins and easily enjoys the infinite bliss of contact with Brahman (the Eternal)."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ રીતે, પાપ રહિત યોગી સદૈવ મનને પરમાત્મામાં જોડીને, સુખપૂર્વક બ્રહ્મના સંપર્કનો અનંત આનંદ અનુભવે છે."
      }
    }
  },
  {
    "id": 262,
    "sloka": "6.29",
    "verse_id": 262,
    "verseNumber": 262,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "योगयुक्त अन्त:करण वाला और सर्वत्र समदर्शी योगी आत्मा को सब भूतों में और भूतमात्र को आत्मा में देखता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "With the mind harmonized by Yoga, he sees the Self abiding in all beings and all beings in the Self; he sees the same everywhere."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેનું મન યોગથી યુક્ત છે, તે સર્વત્ર સમાન દ્રષ્ટિ રાખીને, આત્માને સર્વ જીવોમાં અને સર્વ જીવોને આત્મામાં જુએ છે."
      }
    }
  },
  {
    "id": 263,
    "sloka": "6.30",
    "verse_id": 263,
    "verseNumber": 263,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष मुझे सर्वत्र देखता है और सबको मुझमें देखता है, उसके लिए मैं नष्ट नहीं होता (अर्थात् उसके लिए मैं दूर नहीं होता) और वह मुझसे वियुक्त नहीं होता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who sees Me everywhere and sees everything in Me, never becomes separated from Me, nor do I from him."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે મને સર્વત્ર જુએ છે અને બધું મારામાં જુએ છે, તેના માટે હું અદ્રશ્ય થતો નથી, અને તે મારા માટે અદ્રશ્ય થતો નથી."
      }
    }
  },
  {
    "id": 264,
    "sloka": "6.31",
    "verse_id": 264,
    "verseNumber": 264,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष एकत्वभाव मंे स्थित हुआ सम्पूर्ण भूतों में स्थित मुझे भजता है, वह योगी सब प्रकार से वर्तता हुआ (रहता हुआ) मुझमें स्थित रहता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who, being established in unity, worships Me, who dwells in all beings, that yogi abides in Me, whatever their mode of living may be."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે યોગી એકતામાં સ્થિત થઈને સર્વ જીવોમાં રહેલા મારી ઉપાસના કરે છે, તે સર્વ પ્રકારે વર્તતો હોવા છતાં, મારામાં જ રહે છે."
      }
    }
  },
  {
    "id": 265,
    "sloka": "6.32",
    "verse_id": 265,
    "verseNumber": 265,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे अर्जुन ! जो पुरुष अपने समान सर्वत्र सम देखता है, चाहे वह सुख हो या दु:ख, वह परम योगी माना गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who, through the likeness of the Self, O Arjuna, sees reality everywhere, be it pleasure or pain, is regarded as the highest Yogi."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે અર્જુન! જે પોતાની સમાનતાથી સર્વત્ર, ભલે તે સુખ હોય કે દુઃખ, સમાન જુએ છે, તે પરમ યોગી માનવામાં આવે છે."
      }
    }
  },
  {
    "id": 266,
    "sloka": "6.33",
    "verse_id": 266,
    "verseNumber": 266,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा --  हे मधुसूदन ! जो यह साम्य योग आपने कहा, मैं मन के चंचल होने से इसकी चिरस्थायी स्थिति को नहीं देखता हूं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"O Krishna, I do not see how this Yoga of equanimity, which you have taught me, can be maintained steadily, due to the restlessness of the mind.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું: હે મધુસૂદન! તમે જે આ સમતાનો યોગ કહ્યો, તે મનની ચંચળતાને કારણે હું લાંબો સમય ટકી શકે તેવું જોતો નથી."
      }
    }
  },
  {
    "id": 267,
    "sloka": "6.34",
    "verse_id": 267,
    "verseNumber": 267,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "क्योंकि हे कृष्ण ! यह मन चंचल और प्रमथन स्वभाव का तथा बलवान् और दृढ़ है; उसका निग्रह करना मैं वायु के समान अति दुष्कर मानता हूँ ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The mind is indeed restless, turbulent, strong, and unyielding, O Krishna; I consider it as difficult to control as controlling the wind."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કારણ કે હે કૃષ્ણ! આ મન ખરેખર ચંચળ, બળવાન, હઠીલું અને મજબૂત છે; હું તેને નિયંત્રિત કરવું પવનને રોકવા જેટલું જ અત્યંત મુશ્કેલ માનું છું."
      }
    }
  },
  {
    "id": 268,
    "sloka": "6.35",
    "verse_id": 268,
    "verseNumber": 268,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् कहते हैं --  हे महबाहो ! नि:सन्देह मन चंचल और कठिनता से वश में होने वाला है; परन्तु, हे कुन्तीपुत्र ! उसे अभ्यास और वैराग्य के द्वारा वश में किया जा सकता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"Undoubtedly, O mighty-armed Arjuna, the mind is difficult to control and restless; but with practice and dispassion, it can be restrained.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું: હે મહાબાહો અર્જુન! નિઃશંકપણે મન ચંચળ અને નિયંત્રિત કરવું મુશ્કેલ છે; પરંતુ, હે કુંતીપુત્ર! તે અભ્યાસ અને વૈરાગ્ય દ્વારા વશમાં કરી શકાય છે."
      }
    }
  },
  {
    "id": 269,
    "sloka": "6.36",
    "verse_id": 269,
    "verseNumber": 269,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "असंयत मन के पुरुष द्वारा योग प्राप्त होना कठिन है, परन्तु स्वाधीन मन वाले प्रयत्नशील पुरुष द्वारा उपाय से योग प्राप्त होना संभव है, यह मेरा मत है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I think Yoga is hard to be attained by one with an uncontrolled self, but the self-controlled and striving one can attain it by the appropriate means."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મારો મત છે કે જેનું મન સંયમિત નથી, તેના માટે યોગ પ્રાપ્ત કરવો કઠિન છે, પરંતુ જેનું મન સંયમિત છે અને જે પ્રયત્નશીલ છે, તે યોગ્ય ઉપાયો દ્વારા યોગ પ્રાપ્ત કરી શકે છે."
      }
    }
  },
  {
    "id": 270,
    "sloka": "6.37",
    "verse_id": 270,
    "verseNumber": 270,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे कृष्ण ! जिसका मन योग से चलायमान हो गया है, ऐसा अपूर्ण प्रयत्न वाला (अयति) श्रद्धायुक्त पुरुष योग की सिद्धि को न प्राप्त होकर किस गति को प्राप्त होता है?"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"He who is unable to control himself, even though he has faith, and whose mind wanders away from Yoga, what end does he meet, having failed to attain perfection in Yoga, O Krishna?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું: હે કૃષ્ણ! જે શ્રદ્ધાવાન છે પરંતુ પ્રયત્નમાં શિથિલ છે, અને જેનું મન યોગથી ભટકી જાય છે, તે યોગમાં સિદ્ધિ પ્રાપ્ત ન કરી શકવાને કારણે કઈ ગતિને પામે છે?"
      }
    }
  },
  {
    "id": 271,
    "sloka": "6.38",
    "verse_id": 271,
    "verseNumber": 271,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे महबाहो ! क्या वह ब्रह्म के मार्ग में मोहित तथा आश्रयरहित पुरुष छिन्न-भिन्न मेघ के समान दोनों ओर से भ्रष्ट हुआ नष्ट तो नहीं हो जाता है?"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Fallen from both, does he not perish like a rent cloud, supportless, O mighty-armed one, deluded on the path of Brahman?"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે મહાબાહો! શું તે બ્રહ્મના માર્ગમાં ભ્રમિત, બંને બાજુથી ભ્રષ્ટ થઈને, આધારહીન, વિખરાયેલા વાદળની જેમ નાશ પામતો નથી?"
      }
    }
  },
  {
    "id": 272,
    "sloka": "6.39",
    "verse_id": 272,
    "verseNumber": 272,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कृष्ण ! मेरे इस संशय को नि:शेष रूप से छेदन (निराकरण) करने के लिए आप ही योग्य है; क्योंकि आपके अतिरिक्त अन्य कोई इस संशय का छेदन करन वाला (छेत्ता) मिलना संभव नहीं है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "O Krishna, please completely dispel this doubt of mine, for it is not possible for anyone but You to do so."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કૃષ્ણ! મારી આ શંકાનું સંપૂર્ણ નિવારણ કરવા માટે તમે જ સમર્થ છો; કારણ કે તમારા સિવાય અન્ય કોઈ આ શંકાને દૂર કરી શકે તેમ નથી."
      }
    }
  },
  {
    "id": 273,
    "sloka": "6.40",
    "verse_id": 273,
    "verseNumber": 273,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- हे पार्थ ! उस पुरुष का, न तो इस लोक में और न ही परलोक में ही नाश होता है; हे तात ! कोई भी शुभ कर्म करने वाला दुर्गति को नहीं प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"O Arjuna, neither in this world nor in the next will there be destruction for him; none, indeed, who does good, O my son, ever comes to grief.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું: હે પાર્થ! તે પુરુષનો ન તો આ લોકમાં કે ન પરલોકમાં વિનાશ થાય છે; કારણ કે, હે પ્રિય! કલ્યાણકારી કર્મ કરનાર કોઈ પણ વ્યક્તિ દુર્ગતિને પામતો નથી."
      }
    }
  },
  {
    "id": 274,
    "sloka": "6.41",
    "verse_id": 274,
    "verseNumber": 274,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "योगभ्रष्ट पुरुष पुण्यवानों के लोकों को प्राप्त होकर वहाँ दीर्घकाल तक वास करके शुद्ध आचरण वाले श्रीमन्त (धनवान) पुरुषों के घर में जन्म लेता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having attained to the worlds of the righteous and having dwelt there for everlasting years, he who fell from Yoga is born in a house of the pure and wealthy."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "યોગભ્રષ્ટ પુરુષ પુણ્યશાળી લોકોના લોકમાં જઈને, ત્યાં ઘણા વર્ષો સુધી રહ્યા પછી, શુદ્ધ અને શ્રીમંત પરિવારમાં જન્મ લે છે."
      }
    }
  },
  {
    "id": 275,
    "sloka": "6.42",
    "verse_id": 275,
    "verseNumber": 275,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अथवा, (साधक) ज्ञानवान् योगियों के ही कुल में जन्म लेता है, परन्तु इस प्रकार का जन्म इस लोक में नि:संदेह अति दुर्लभ है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Or he is born in a family of even the wisest of yogis; verily, such a birth is very difficult to obtain in this world."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અથવા તે જ્ઞાનવાન યોગીઓના કુળમાં જન્મ લે છે; ખરેખર, આ સંસારમાં આવો જન્મ નિઃશંકપણે અત્યંત દુર્લભ છે."
      }
    }
  },
  {
    "id": 276,
    "sloka": "6.43",
    "verse_id": 276,
    "verseNumber": 276,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कुरुनन्दन ! वह पुरुष वहाँ पूर्व देह में प्राप्त किये गये ज्ञान से सम्पन्न होकर योगसंसिद्धि के लिए उससे भी अधिक प्रयत्न करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Then he comes into contact with the knowledge acquired in his former body and strives even more for perfection, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કુરુનંદન! ત્યાં તે પોતાના પૂર્વ જન્મના જ્ઞાન અને સંસ્કારોને ફરીથી પ્રાપ્ત કરે છે અને પૂર્ણતા માટે પહેલા કરતાં પણ વધુ પ્રયત્ન કરે છે."
      }
    }
  },
  {
    "id": 277,
    "sloka": "6.44",
    "verse_id": 277,
    "verseNumber": 277,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उसी पूर्वाभ्यास के कारण वह अवश हुआ योग की ओर आकर्षित होता है। योग का जो केवल जिज्ञासु है वह शब्दब्रह्म का अतिक्रमण करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "By that same former practice, he is borne on in spite of himself. Even he who merely wishes to know Yoga goes beyond the Brahmanic word."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે પોતાના પૂર્વ જન્મના અભ્યાસને કારણે જ, ઇચ્છા ન હોવા છતાં પણ યોગ તરફ આકર્ષાય છે. યોગનો જિજ્ઞાસુ પણ શાસ્ત્રોના કર્મકાંડથી પર થઈ જાય છે."
      }
    }
  },
  {
    "id": 278,
    "sloka": "6.45",
    "verse_id": 278,
    "verseNumber": 278,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु प्रयत्नपूर्वक अभ्यास करने वाला योगी सम्पूर्ण पापों से शुद्ध होकर अनेक जन्मों से (शनै: शनै:) सिद्ध होता हुआ, तब परम गति को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But the Yogi who strives assiduously, purified of sins and perfected gradually over many births, reaches the highest goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ જે યોગી ખંતપૂર્વક પ્રયત્ન કરે છે, તે સર્વ પાપોથી શુદ્ધ થઈને, અનેક જન્મોના અભ્યાસથી સિદ્ધિ મેળવીને, પરમ ગતિને પામે છે."
      }
    }
  },
  {
    "id": 279,
    "sloka": "6.46",
    "verse_id": 279,
    "verseNumber": 279,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "क्योंकि योगी तपस्वियों से श्रेष्ठ है और (केवल शास्त्र के) ज्ञान वालों से भी श्रेष्ठ माना गया है तथा कर्म करने वालों से भी योगी श्रेष्ठ है, इसलिए हे अर्जुन तुम योगी बनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The yogi is thought to be superior to the ascetics, even superior to those who have knowledge obtained through the study of scriptures; he is also superior to men of action; therefore, be thou a yogi, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "યોગી તપસ્વીઓ કરતાં, શાસ્ત્રજ્ઞાનીઓ કરતાં અને સકામ કર્મ કરનારાઓ કરતાં પણ શ્રેષ્ઠ છે; તેથી, હે અર્જુન, તું યોગી બન."
      }
    }
  },
  {
    "id": 280,
    "sloka": "6.47",
    "verse_id": 280,
    "verseNumber": 280,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "समस्त योगियों में जो भी श्रद्धावान् योगी मुझ में युक्त हुये अन्तरात्मा से (अर्थात् एकत्व भाव से मुझे भजता है, वह मुझे युक्ततम (सर्वश्रेष्ठ) मान्य है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "And among all the Yogis, he who, full of faith and with his inner self merged in Me, worships Me is deemed by Me to be the most devoted."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સર્વ યોગીઓમાં પણ, જે શ્રદ્ધાવાન યોગી પોતાના અંતરાત્માથી મારામાં લીન થઈને મને ભજે છે, તે મને સર્વશ્રેષ્ઠ માન્ય છે."
      }
    }
  }
]