[
  {
    "id": 48,
    "sloka": "2.1",
    "verse_id": 48,
    "verseNumber": 48,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "संजय ने कहा -- इस प्रकार करुणा और विषाद से अभिभूत,  अश्रुपूरित नेत्रों वाले आकुल अर्जुन से मधुसूदन ने यह वाक्य कहा।।  "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sanjaya said: To him, who was thus overcome with pity, despondent, with eyes full of tears and agitated, Madhusudana (the destroyer of Madhu) or Krishna spoke these words."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સંજયે કહ્યું -- આ પ્રમાણે કરુણાથી વ્યાપ્ત, શોકમગ્ન અને આંસુઓથી ભરેલા વ્યાકુળ નેત્રોવાળા અર્જુનને મધુસૂદન (શ્રીકૃષ્ણ) એ આ વચન કહ્યું."
      }
    }
  },
  {
    "id": 49,
    "sloka": "2.2",
    "verse_id": 49,
    "verseNumber": 49,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्री भगवान् ने कहा -- हे अर्जुन ! तुमको इस विषम स्थल में यह मोह कहाँ से उत्पन्न हुआ?  यह आर्य आचरण के विपरीत न तो स्वर्ग प्राप्ति का साधन ही है और न कीर्ति कराने वाला ही है।।  "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"From whence has this perilous strait come upon you, this dejection which is unworthy of you, disgraceful, and which will close the gates of heaven upon you, O Arjuna?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું -- હે અર્જુન! આ વિષમ સમયે તને આ મોહ ક્યાંથી થયો? કારણ કે તે ન તો શ્રેષ્ઠ પુરુષોને શોભે છે, ન સ્વર્ગ આપનાર છે અને ન તો કીર્તિ અપાવનાર છે."
      }
    }
  },
  {
    "id": 50,
    "sloka": "2.3",
    "verse_id": 50,
    "verseNumber": 50,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ क्लीव (कायर) मत बनो। यह तुम्हारे लिये अशोभनीय है, हे ! परंतप हृदय की क्षुद्र दुर्बलता को त्यागकर खड़े हो जाओ।।  "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Do not yield to impotence, O Arjuna, son of Pritha. It does not befit you. Cast off this mean weakness of the heart! Stand up, O conqueror of foes!"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! નામર્દ ન બન. આ તને શોભતું નથી. હે શત્રુતાપન! હૃદયની આ તુચ્છ નિર્બળતાનો ત્યાગ કરીને યુદ્ધ માટે ઊભો થા."
      }
    }
  },
  {
    "id": 51,
    "sloka": "2.4",
    "verse_id": 51,
    "verseNumber": 51,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे मधुसूदन ! मैं रणभूमि में किस प्रकार भीष्म और द्रोण के साथ बाणों से युद्ध करूँगा। हे अरिसूदन, वे दोनों ही पूजनीय हैं।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"O Madhusudana, how can I fight in battle with arrows against Bhishma and Drona, who are worthy of being worshipped, O destroyer of enemies?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું: 'હે મધુસૂદન, હે શત્રુનાશક! હું રણભૂમિમાં પૂજનીય ભીષ્મ અને દ્રોણ સામે બાણોથી કેવી રીતે યુદ્ધ કરી શકું?'"
      }
    }
  },
  {
    "id": 52,
    "sloka": "2.5",
    "verse_id": 52,
    "verseNumber": 52,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इन महानुभाव गुरुजनों को मारने से इस लोक में भिक्षा का अन्न भी ग्रहण करना अधिक कल्याण कारक है, क्योंकि गुरुजनों को मारकर मैं इस लोक में रक्तरंजित अर्थ और काम रूप भोगों को ही भोगूँगा।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Better it is, indeed, in this world to accept alms than to slay the most noble teachers. But if I were to kill them, even in this world, all my enjoyments of wealth and fulfilled desires would be stained with their blood."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ મહાનુભાવ ગુરુજનોને મારી નાખવા કરતાં તો આ દુનિયામાં ભિક્ષા માંગીને જીવવું વધુ સારું છે. કારણ કે તેમને મારીને તો આ લોકમાં હું તેમના લોહીથી રંગાયેલા ધન અને કામના ભોગોને જ ભોગવીશ."
      }
    }
  },
  {
    "id": 53,
    "sloka": "2.6",
    "verse_id": 53,
    "verseNumber": 53,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हम नहीं जानते कि हमें क्या करना उचित है। हम यह भी नहीं जानते कि हम जीतेंगे, या वे हमको जीतेंगे, जिनको मारकर हम जीवित नहीं रहना चाहते वे ही धृतराष्ट्र के पुत्र हमारे सामने युद्ध के लिए खड़े हैं।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I can hardly tell which would be better, that we should conquer them or that they should conquer us. Even the sons of Dhritarashtra, whom we do not wish to slay, stand facing us."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અમે એ પણ નથી જાણતા કે અમારા માટે શું શ્રેષ્ઠ છે - તેમને જીતવા કે તેમના દ્વારા જીતાઈ જવું. જેમને મારીને અમે જીવવા પણ નથી માંગતા, તે જ ધૃતરાષ્ટ્રના પુત્રો અમારી સામે ઊભા છે."
      }
    }
  },
  {
    "id": 54,
    "sloka": "2.7",
    "verse_id": 54,
    "verseNumber": 54,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "करुणा के कलुष से अभिभूत और कर्तव्यपथ पर संभ्रमित हुआ मैं आपसे पूछता हूँ, कि मेरे लिये जो श्रेयष्कर हो, उसे आप निश्चय करके कहिये, क्योंकि मैं आपका शिष्य हूँ; शरण में आये मुझको आप उपदेश दीजिये।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "My heart is overpowered by the taint of pity; my mind is confused as to my duty. I ask Thee: Tell me decisively what is good for me. I am Thy disciple; instruct me, who has taken refuge in Thee."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કરુણાના દોષથી મારું હૃદય વ્યાકુળ છે અને કર્તવ્ય વિશે મારું મન ભ્રમિત છે. હું તમને પૂછું છું: મારા માટે જે શ્રેયસ્કર હોય તે નિશ્ચિતપણે કહો. હું તમારો શિષ્ય છું; તમારા શરણે આવેલા મને ઉપદેશ આપો."
      }
    }
  },
  {
    "id": 55,
    "sloka": "2.8",
    "verse_id": 55,
    "verseNumber": 55,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "पृथ्वी पर निष्कण्टक समृद्ध राज्य को और देवताओं के स्वामित्व को प्राप्त होकर भी मैं उस उपाय को नहीं देखता हूँ, जो मेरी इन्द्रियों को सुखाने वाले इस शोक को दूर कर सके।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I do not see that this sorrow that burns up my senses would be removed, even if I were to attain prosperous and unrivaled dominion on earth or lordship over the gods."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પૃથ્વી પર નિષ્કંટક, સમૃદ્ધ રાજ્ય કે દેવતાઓ પર આધિપત્ય પ્રાપ્ત કરીને પણ, હું એવો કોઈ ઉપાય નથી જોતો જે મારી ઇન્દ્રિયોને સૂકવી નાખતા આ શોકને દૂર કરી શકે."
      }
    }
  },
  {
    "id": 56,
    "sloka": "2.9",
    "verse_id": 56,
    "verseNumber": 56,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "संजय ने कहा -- इस प्रकार गुडाकेश परंतप अर्जुन भगवान् हृषीकेश से यह कहकर कि हे गोविन्द \"मैं युद्ध नहीं करूँगा\" चुप हो गया।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sanjaya said: Having spoken thus to Hrishikesha, the Lord of the senses, Arjuna, the conqueror of sleep and destroyer of foes, said, \"I will not fight,\" and became silent."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સંજયે કહ્યું: હે રાજન, શત્રુઓને સંતાપ આપનાર નિદ્રાજિત અર્જુન, ઇન્દ્રિયોના સ્વામી হৃષીકેશને આટલું કહીને, 'હે ગોવિંદ, હું યુદ્ધ નહીં કરું,' એમ કહીને ચૂપ થઈ ગયો."
      }
    }
  },
  {
    "id": 57,
    "sloka": "2.10",
    "verse_id": 57,
    "verseNumber": 57,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत (धृतराष्ट्र) ! दोनों सेनाओं के बीच में उस शोकमग्न अर्जुन को भगवान् हृषीकेश ने हँसते हुए से यह वचन कहे।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "To him who was despondent in the midst of the two armies, Krishna, smiling, O Bharata, spoke these words."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતવંશી (ધૃતરાષ્ટ્ર)! બંને સેનાઓની વચ્ચે શોકમગ્ન અર્જુનને ભગવાન হৃષીકેશે જાણે હસતાં-હસતાં આ વચનો કહ્યાં."
      }
    }
  },
  {
    "id": 58,
    "sloka": "2.11",
    "verse_id": 58,
    "verseNumber": 58,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्री भगवान् ने कहा -- (अशोच्यान्) जिनके लिये शोक करना उचित नहीं है, उनके लिये तुम शोक करते हो और ज्ञानियों के से वचनों को कहते हो, परन्तु ज्ञानी पुरुष मृत (गतासून्) और जीवित (अगतासून्) दोनों के लिये शोक नहीं करते हैं।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"You have grieved for those who should not be grieved for; yet, you speak words of wisdom. The wise grieve neither for the living nor for the dead.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું, 'તું જેમના માટે શોક ન કરવો જોઈએ તેમના માટે શોક કરે છે, અને છતાં જ્ઞાનીઓ જેવી વાતો કરે છે. જ્ઞાની પુરુષો જીવિત કે મૃત - કોઈના માટે શોક કરતા નથી.'"
      }
    }
  },
  {
    "id": 59,
    "sloka": "2.12",
    "verse_id": 59,
    "verseNumber": 59,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वास्तव में न तो ऐसा ही है कि मैं किसी काल में नहीं था अथवा तुम नहीं थे अथवा ये राजालोग नहीं थे और न ऐसा ही है कि इससे आगे हम सब नहीं रहेंगे।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Nor, at any time, was I not, nor thou, nor these rulers of men; nor, verily, shall we ever cease to be hereafter."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "એવું ક્યારેય નહોતું કે હું ન હતો, કે તું ન હતો, કે આ રાજાઓ ન હતા; અને એવું પણ નથી કે ભવિષ્યમાં આપણે સૌ નહીં હોઈએ."
      }
    }
  },
  {
    "id": 60,
    "sloka": "2.13",
    "verse_id": 60,
    "verseNumber": 60,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जैसे इस देह में देही जीवात्मा की कुमार, युवा और वृद्धावस्था होती है, वैसे ही उसको अन्य शरीर की प्राप्ति होती है;  धीर पुरुष इसमें मोहित नहीं होता है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Just as the embodied soul passes through childhood, youth, and old age in this body, so too does it pass into another body; the steadfast one does not grieve over this."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમ આ દેહમાં રહેલો આત્મા બાળપણ, યુવાની અને વૃદ્ધાવસ્થામાંથી પસાર થાય છે, તે જ રીતે તે બીજા શરીરને પ્રાપ્ત કરે છે. ધીર પુરુષ આનાથી મોહિત થતો નથી."
      }
    }
  },
  {
    "id": 61,
    "sloka": "2.14",
    "verse_id": 61,
    "verseNumber": 61,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कुन्तीपुत्र ! शीत और उष्ण और सुख दुख को देने वाले इन्द्रिय और विषयों के संयोग का प्रारम्भ और अन्त होता है;  वे अनित्य हैं,  इसलिए,  हे भारत ! उनको तुम सहन करो।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The contact of the senses with the objects, O son of Kunti, which causes heat and cold, pleasure and pain, has a beginning and an end; they are impermanent; endure them bravely, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કુંતીપુત્ર! ઇન્દ્રિયો અને વિષયોનો સંયોગ જ ઠંડી-ગરમી અને સુખ-દુઃખને જન્મ આપે છે. તે આવે છે અને જાય છે, તે અનિત્ય છે. હે ભરતવંશી, તું તેમને સહન કર."
      }
    }
  },
  {
    "id": 62,
    "sloka": "2.15",
    "verse_id": 62,
    "verseNumber": 62,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पुरुषश्रेष्ठ ! दुख और सुख में समान भाव से रहने वाले जिस धीर पुरुष को ये व्यथित नहीं कर सकते हैं वह अमृतत्व (मोक्ष) का अधिकारी होता है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That firm man, whom surely these afflictions do not, O chief among men, to whom pleasure and pain are the same, is fit for attaining immortality."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પુરુષશ્રેષ્ઠ! જે ધીર પુરુષને આ (સુખ-દુઃખ) વિચલિત નથી કરી શકતા, અને જે સુખ અને દુઃખમાં સમાન રહે છે, તે જ અમરત્વ (મોક્ષ) પામવાને યોગ્ય છે."
      }
    }
  },
  {
    "id": 63,
    "sloka": "2.16",
    "verse_id": 63,
    "verseNumber": 63,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "असत् वस्तु का तो अस्तित्व नहीं है और सत् का कभी अभाव नहीं है। इस प्रकार इन दोनों का ही तत्त्व,  तत्त्वदर्शी ज्ञानी पुरुषों के द्वारा देखा गया है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The unreal has no being; there is no non-being of the real; the truth about both has been seen by the knowers of the truth (or the seers of the essence)."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અસત્ વસ્તુનું અસ્તિત્વ નથી, અને સત્ વસ્તુનો ક્યારેય અભાવ નથી. આ બંનેનું તત્ત્વ, તત્ત્વદર્શી જ્ઞાની પુરુષોએ જોયું છે."
      }
    }
  },
  {
    "id": 64,
    "sloka": "2.17",
    "verse_id": 64,
    "verseNumber": 64,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उस वस्तु को तुम अविनाशी जानों,  जिससे यह सम्पूर्ण जगत् व्याप्त है। इस अव्यय का नाश करने में कोई भी समर्थ नहीं है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Know that to be indestructible, by which all this is pervaded. No one can cause the destruction of that, the Imperishable."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેનાથી આ સંપૂર્ણ જગત વ્યાપ્ત છે, તેને તું અવિનાશી જાણ. આ અવિનાશીનો નાશ કરવા કોઈ પણ સમર્થ નથી."
      }
    }
  },
  {
    "id": 65,
    "sloka": "2.18",
    "verse_id": 65,
    "verseNumber": 65,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस नाशरहित अप्रमेय नित्य देही आत्मा के ये सब शरीर नाशवान् कहे गये हैं। इसलिये हे भारत ! तुम युद्ध करो।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "These bodies of the embodied Self, which are eternal, indestructible, and immeasurable, are said to have an end. Therefore, fight, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ અવિનાશી, શાશ્વત અને અપ્રમેય આત્માના આ બધા શરીરો નાશવંત કહેવાયા છે. તેથી, હે ભરતવંશી, તું યુદ્ધ કર."
      }
    }
  },
  {
    "id": 66,
    "sloka": "2.19",
    "verse_id": 66,
    "verseNumber": 66,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो इस आत्मा को मारने वाला समझता है और जो इसको मरा समझता है वे दोनों ही नहीं जानते हैं,  क्योंकि यह आत्मा न मरता है और न मारा जाता है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who takes the Self to be the slayer and he who thinks it is slain, neither of them knows. It does not slay, nor is it slain."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે આ આત્માને મારનાર માને છે અને જે તેને મરેલો માને છે, તે બંને અજ્ઞાની છે. કારણ કે આ આત્મા ખરેખર કોઈને મારતો નથી કે કોઈના દ્વારા મરાતો નથી."
      }
    }
  },
  {
    "id": 67,
    "sloka": "2.20",
    "verse_id": 67,
    "verseNumber": 67,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह आत्मा किसी काल में भी न जन्मता है और न मरता है और न यह एक बार होकर फिर अभावरूप होने वाला है। यह आत्मा अजन्मा, नित्य, शाश्वत और पुरातन है,  शरीर के नाश होने पर भी इसका नाश नहीं होता।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "It is not born, nor does it ever die; after having been, it again does not cease to be; unborn, eternal, changeless, and ancient, it is not killed when the body is killed."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ આત્મા ક્યારેય જન્મતો નથી કે મરતો નથી. તે એકવાર અસ્તિત્વમાં આવીને ફરીથી અસ્તિત્વવિહીન થતો નથી. તે અજન્મા, નિત્ય, શાશ્વત અને પુરાતન છે. શરીરનો નાશ થવા છતાં તેનો નાશ થતો નથી."
      }
    }
  },
  {
    "id": 68,
    "sloka": "2.21",
    "verse_id": 68,
    "verseNumber": 68,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! जो पुरुष इस आत्मा को अविनाशी,  नित्य और अव्ययस्वरूप जानता है,  वह कैसे किसको मरवायेगा और कैसे किसको मारेगा? "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whoever knows it to be indestructible, eternal, unborn, and inexhaustible, how can that person slay, O Arjuna, or cause to be slain?"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! જે પુરુષ આ આત્માને અવિનાશી, નિત્ય, અજન્મા અને અવ્યય જાણે છે, તે કેવી રીતે કોઈને મરાવી શકે કે કેવી રીતે કોઈને મારી શકે?"
      }
    }
  },
  {
    "id": 69,
    "sloka": "2.22",
    "verse_id": 69,
    "verseNumber": 69,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जैसे मनुष्य जीर्ण वस्त्रों को त्यागकर दूसरे नये वस्त्रों को धारण करता है, वैसे ही देही जीवात्मा पुराने शरीरों को त्याग कर दूसरे नए शरीरों को प्राप्त होता है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Just as a man casts off worn-out clothes and puts on new ones, so too the embodied Self casts off worn-out bodies and enters others that are new."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમ મનુષ્ય જૂના વસ્ત્રો ત્યાગીને નવા વસ્ત્રો ધારણ કરે છે, તેમ જ આત્મા જૂના શરીરને ત્યાગીને નવા શરીરને પ્રાપ્ત કરે છે."
      }
    }
  },
  {
    "id": 70,
    "sloka": "2.23",
    "verse_id": 70,
    "verseNumber": 70,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस आत्मा को शस्त्र काट नहीं सकते और न अग्नि इसे जला सकती है ; जल इसे गीला नहीं कर सकता और वायु इसे सुखा नहीं सकती।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Weapons cannot cut it, fire cannot burn it, water cannot wet it, wind cannot dry it."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શસ્ત્રો આ આત્માને કાપી શકતા નથી, અગ્નિ તેને બાળી શકતો નથી, પાણી તેને ભીંજવી શકતું નથી, અને પવન તેને સૂકવી શકતો નથી."
      }
    }
  },
  {
    "id": 71,
    "sloka": "2.24",
    "verse_id": 71,
    "verseNumber": 71,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "क्योंकि यह आत्मा अच्छेद्य (काटी नहीं जा सकती),  अदाह्य (जलाई नहीं जा सकती),  अक्लेद्य (गीली नहीं हो सकती ) और अशोष्य (सुखाई नहीं जा सकती) है;  यह नित्य,  सर्वगत,  स्थाणु (स्थिर),  अचल और सनातन है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "This Self cannot be cut, burned, wetted, nor dried up; it is eternal, all-pervasive, stable, immovable, and ancient."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ આત્માને કાપી શકાતો નથી, બાળી શકાતો નથી, ભીંજવી શકાતો નથી કે સૂકવી પણ શકાતો નથી. તે નિત્ય, સર્વવ્યાપી, સ્થિર, અચલ અને સનાતન છે."
      }
    }
  },
  {
    "id": 72,
    "sloka": "2.25",
    "verse_id": 72,
    "verseNumber": 72,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह आत्मा अव्यक्त,  अचिन्त्य और अविकारी कहा जाता है;  इसलिए इसको इस प्रकार जानकर तुमको शोक करना उचित नहीं है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "This Self is said to be unmanifested, unthinkable, and unchangeable. Therefore, knowing this to be so, you should not grieve."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ આત્મા અવ્યક્ત, અચિંત્ય અને અવિકારી કહેવાય છે. તેથી, તેને આવો જાણીને તારે શોક કરવો યોગ્ય નથી."
      }
    }
  },
  {
    "id": 73,
    "sloka": "2.26",
    "verse_id": 73,
    "verseNumber": 73,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और यदि तुम आत्मा को नित्य जन्मने और नित्य मरने वाला मानो तो भी,  हे महाबाहो !  इस प्रकार शोक करना तुम्हारे लिए उचित नहीं है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But even if thou thinkest of It as constantly being born and constantly dying, even then, O mighty-armed one, thou shouldst not grieve."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને જો તું આ આત્માને સદા જન્મનાર અને સદા મરનાર માનતો હોય, તો પણ હે મહાબાહો, તારે આ રીતે શોક કરવો ઉચિત નથી."
      }
    }
  },
  {
    "id": 74,
    "sloka": "2.27",
    "verse_id": 74,
    "verseNumber": 74,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जन्मने वाले की मृत्यु निश्चित है और मरने वाले का जन्म निश्चित है;  इसलिए जो अटल है अपरिहार्य - है उसके विषय में तुमको शोक नहीं करना चाहिये।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "For the born, death is certain, and for the dead, birth is certain; therefore, you should not grieve over the inevitable."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે જન્મ્યો છે તેનું મૃત્યુ નિશ્ચિત છે, અને જે મર્યો છે તેનો જન્મ નિશ્ચિત છે. તેથી, જે અનિવાર્ય છે તેના માટે તારે શોક ન કરવો જોઈએ."
      }
    }
  },
  {
    "id": 75,
    "sloka": "2.28",
    "verse_id": 75,
    "verseNumber": 75,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! समस्त प्राणी जन्म से पूर्व और मृत्यु के बाद अव्यक्त अवस्था में रहते हैं और बीच में व्यक्त होते हैं। फिर उसमें चिन्ता या शोक की क्या बात है ?"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Beings are unmanifest in their beginning, manifest in their middle state, O Arjuna, and unmanifest again in their end. What is there to grieve about?"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતવંશી! બધા પ્રાણીઓ જન્મ પહેલાં અવ્યક્ત હોય છે, જન્મ અને મૃત્યુની વચ્ચે વ્યક્ત થાય છે, અને મૃત્યુ પછી ફરીથી અવ્યક્ત થઈ જાય છે. તો પછી તેમાં શોક કરવા જેવું શું છે?"
      }
    }
  },
  {
    "id": 76,
    "sloka": "2.29",
    "verse_id": 76,
    "verseNumber": 76,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कोई इसे आश्चर्य के समान देखता है;  कोई इसके विषय में आश्चर्य के समान कहता है;  और कोई अन्य पुरुष इसे आश्चर्य के समान सुनता है;  और फिर कोई सुनकर भी नहीं जानता।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "One sees this (the Self) as a wonder; another speaks of it as a wonder; another hears of it as a wonder; yet, having heard, none understands it at all."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કોઈ આ આત્માને આશ્ચર્યની જેમ જુએ છે, કોઈ તેને આશ્ચર્યની જેમ વર્ણવે છે, અને કોઈ તેને આશ્ચર્યની જેમ સાંભળે છે; છતાં, સાંભળ્યા પછી પણ કોઈ તેને યથાર્થ રીતે જાણી શકતું નથી."
      }
    }
  },
  {
    "id": 77,
    "sloka": "2.30",
    "verse_id": 77,
    "verseNumber": 77,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! यह देही आत्मा सबके शरीर में सदा ही अवध्य है, इसलिए समस्त प्राणियों के लिए तुम्हें शोक करना उचित नहीं।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "This indweller in the body of everyone is ever indestructible, O Arjuna; therefore, you should not grieve for any creature."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતવંશી! સૌના શરીરમાં રહેલો આ આત્મા સદૈવ અવધ્ય (જેને મારી ન શકાય તેવો) છે. તેથી, તારે કોઈપણ પ્રાણી માટે શોક કરવો યોગ્ય નથી."
      }
    }
  },
  {
    "id": 78,
    "sloka": "2.31",
    "verse_id": 78,
    "verseNumber": 78,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और स्वधर्म को भी देखकर तुमको विचलित होना उचित नहीं है,  क्योंकि धर्मयुक्त युद्ध से बढ़कर दूसरा कोई कल्याणकारक कर्त्तव्य क्षत्रिय के लिये नहीं है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Further, having regard to your duty, you should not waver, for there is nothing higher for a Kshatriya than a righteous war."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "વળી, પોતાના સ્વધર્મને જોઈને પણ તારે વિચલિત થવું યોગ્ય નથી, કારણ કે ક્ષત્રિય માટે ધર્મયુક્ત યુદ્ધથી શ્રેષ્ઠ બીજું કોઈ કર્તવ્ય નથી."
      }
    }
  },
  {
    "id": 79,
    "sloka": "2.32",
    "verse_id": 79,
    "verseNumber": 79,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और हे पार्थ ! अपने आप प्राप्त हुए और स्वर्ग के लिए खुले हुए द्वाररूप इस प्रकार के युद्ध को भाग्यवान क्षत्रिय लोग ही पाते हैं।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Happy are the Kshatriyas, O Arjuna! who are called to fight in such a battle that comes of its own accord as an open door to heaven."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! પોતાની મેળે જ પ્રાપ્ત થયેલું અને સ્વર્ગના ખુલ્લા દ્વાર સમાન આવું યુદ્ધ તો ભાગ્યશાળી ક્ષત્રિયોને જ મળે છે."
      }
    }
  },
  {
    "id": 80,
    "sloka": "2.33",
    "verse_id": 80,
    "verseNumber": 80,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और यदि तुम इस धर्मयुद्ध को स्वीकार नहीं करोगे,  तो स्वधर्म और कीर्ति को खोकर पाप को प्राप्त करोगे।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But if you will not fight this righteous war, then having abandoned your own duty and reputation, you will incur sin."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ જો તું આ ધર્મયુદ્ધ નહીં લડે, તો તું સ્વધર્મ અને કીર્તિ ગુમાવીને પાપને પામીશ."
      }
    }
  },
  {
    "id": 81,
    "sloka": "2.34",
    "verse_id": 81,
    "verseNumber": 81,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और सब लोग तुम्हारी बहुत काल तक रहने वाली अपकीर्ति को भी कहते रहेंगे;  और सम्मानित पुरुष के लिए अपकीर्ति मरण से भी अधिक होती है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "People will also recount your everlasting dishonor; and for one who has been honored, dishonor is worse than death."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને લોકો તારી લાંબા સમય સુધી ચાલનારી અપકીર્તિની પણ વાતો કરશે; અને સંમાનિત પુરુષ માટે અપકીર્તિ મૃત્યુથી પણ ખરાબ હોય છે."
      }
    }
  },
  {
    "id": 82,
    "sloka": "2.35",
    "verse_id": 82,
    "verseNumber": 82,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और जिनके लिए तुम बहुत माननीय हो उनके लिए अब तुम तुच्छता को प्राप्त होओगे,  वे महारथी लोग तुम्हें भय के कारण युद्ध से निवृत्त हुआ मानेंगे।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The great chariot-warriors will think that you have withdrawn from the battle out of fear, and you will be held in low esteem by those who have held you in high regard."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે મહારથીઓ તને ખૂબ માનનીય ગણે છે, તેઓ તને ભયને કારણે યુદ્ધમાંથી હટી ગયેલો માનશે અને તું તેમની નજરમાં તુચ્છ બની જઈશ."
      }
    }
  },
  {
    "id": 83,
    "sloka": "2.36",
    "verse_id": 83,
    "verseNumber": 83,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "तुम्हारे शत्रु तुम्हारे सार्मथ्य की निन्दा करते हुए बहुत से अकथनीय वचनों को कहेंगे,  फिर उससे अधिक दु:ख क्या होगा ? "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Your enemies, scoffing at your power, will speak many abusive words—what could be more painful than this?"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તારા શત્રુઓ તારા સામર્થ્યની નિંદા કરતા તને ઘણા ન કહેવા જેવા શબ્દો કહેશે. તેનાથી વધુ દુઃખદાયક બીજું શું હોઈ શકે?"
      }
    }
  },
  {
    "id": 84,
    "sloka": "2.37",
    "verse_id": 84,
    "verseNumber": 84,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "युद्ध में मरकर तुम स्वर्ग प्राप्त करोगे या जीतकर पृथ्वी को भोगोगे;  इसलिय, हे कौन्तेय ! युद्ध का निश्चय कर तुम खड़े हो जाओ।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Slain, you will obtain heaven; victorious, you will enjoy the earth; therefore, stand up, O son of Kunti, resolved to fight."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જો તું યુદ્ધમાં હણાઈશ તો સ્વર્ગ પામીશ, અને જો જીતીશ તો પૃથ્વીનું રાજ્ય ભોગવીશ. તેથી, હે કૌંતેય! યુદ્ધ કરવાનો નિશ્ચય કરીને ઊભો થા."
      }
    }
  },
  {
    "id": 85,
    "sloka": "2.38",
    "verse_id": 85,
    "verseNumber": 85,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सुख-दु:ख,  लाभ-हानि और जय-पराजय को समान करके युद्ध के लिये तैयार हो जाओ;  इस प्रकार तुमको पाप नहीं होगा।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having made pleasure and pain, gain and loss, victory and defeat equal, engage in battle for the sake of battle; thus, you shall not incur sin."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સુખ-દુઃખ, લાભ-હાનિ અને જય-પરાજયને સમાન ગણીને યુદ્ધ માટે તૈયાર થઈ જા. આ રીતે યુદ્ધ કરવાથી તને પાપ નહીં લાગે."
      }
    }
  },
  {
    "id": 86,
    "sloka": "2.39",
    "verse_id": 86,
    "verseNumber": 86,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! तुम्हें सांख्य विषयक ज्ञान कहा गया और अब इस (कर्म) योग से सम्बन्धित ज्ञान को सुनो जिस ज्ञान से युक्त होकर तुम कर्मबन्ध का नाश कर सकोगे।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "This, which has been taught to you, is wisdom concerning Sankhya. Now listen to wisdom concerning Yoga, endowed with which, O Arjuna, you shall cast off the bonds of action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! મેં તને સાંખ્ય વિશે જ્ઞાન આપ્યું. હવે તું યોગ વિશેનું જ્ઞાન સાંભળ, જેનાથી યુક્ત થઈને તું કર્મના બંધનનો નાશ કરી શકીશ."
      }
    }
  },
  {
    "id": 87,
    "sloka": "2.40",
    "verse_id": 87,
    "verseNumber": 87,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसमें क्रमनाश और प्रत्यवाय दोष नहीं है। इस धर्म (योग) का अल्प अभ्यास भी महान् भय से रक्षण करता है।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "In this, there is no loss of effort, nor is there any harm produced, nor any transgression. Even a little of this knowledge protects one from great fear."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ (કર્મયોગ)માં આરંભનો નાશ નથી, કે વિપરીત ફળરૂપી દોષ પણ નથી. આ ધર્મનો થોડો પણ અભ્યાસ મહાન ભયથી રક્ષણ કરે છે."
      }
    }
  },
  {
    "id": 88,
    "sloka": "2.41",
    "verse_id": 88,
    "verseNumber": 88,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कुरुनन्दन ! इस (विषय) में निश्चयात्मक बुद्धि एक ही है, अज्ञानी पुरुषों की बुद्धियां (संकल्प) बहुत भेदों वाली और अनन्त होती हैं।। "
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Here, O joy of the Kurus, there is only one single-pointed determination; many-branched and endless are the thoughts of the indecisive."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કુરુનંદન! આ (કર્મયોગ)માં નિશ્ચયાત્મક બુદ્ધિ એક જ હોય છે, જ્યારે અસ્થિર મનવાળા લોકોની બુદ્ધિઓ અનેક શાખાઓવાળી અને અનંત હોય છે."
      }
    }
  },
  {
    "id": 89,
    "sloka": "2.42",
    "verse_id": 89,
    "verseNumber": 89,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ  अविवेकी पुरुष वेदवाद में रमते हुये जो यह पुष्पिता (दिखावटी शोभा की) वाणी बोलते हैं? इससे (स्वर्ग से) बढ़कर और कुछ नहीं है।।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The unwise, taking pleasure in the eulogizing words of the Vedas, utter flowery speech, saying, \"There is nothing else,\" O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! જે અવિવેકી લોકો વેદોના વખાણ કરતા શબ્દોમાં જ રાચે છે, તેઓ એવી દેખાવડી વાણી બોલે છે કે 'આનાથી વિશેષ બીજું કંઈ નથી.'"
      }
    }
  },
  {
    "id": 90,
    "sloka": "2.43",
    "verse_id": 90,
    "verseNumber": 90,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कामनाओं से युक्त? स्वर्ग को ही श्रेष्ठ मानने वाले लोग भोग और ऐश्वर्य को प्राप्त कराने वाली अनेक क्रियाओं को बताते हैं जो (वास्तव में) जन्मरूप कर्मफल को देने वाली होती हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Full of desires, with heaven as their goal, (they speak words that are directed to ends) leading to new births as the result of their works, and prescribe various methods abounding in specific actions, for the attainment of pleasure and power."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેઓ કામનાઓથી ભરેલા હોય છે, સ્વર્ગને જ પરમ ધ્યેય માને છે, અને ભોગ તથા ઐશ્વર્યની પ્રાપ્તિ માટે એવી અનેક ક્રિયાઓ બતાવે છે જે જન્મ-મૃત્યુરૂપી કર્મફળ આપે છે."
      }
    }
  },
  {
    "id": 91,
    "sloka": "2.44",
    "verse_id": 91,
    "verseNumber": 91,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उससे जिनका चित्त हर लिया गया है ऐसे भोग और एश्र्वर्य‌ मॆ आसक्ति रखने वाले पुरुषों के अन्तकरण मे निश्चयात्मक् बुद्धि नही हॊती अर्थात वे ध्यान का अभ्यास करने योग्य‌ नही होते।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "For those who are attached to pleasure and power, whose minds are drawn away by such teachings, their determinate reason is not formed which is steadily bent on meditation and Samadhi (superconscious state)."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ભોગ અને ઐશ્વર્યમાં આસક્ત, અને આવી વાતોથી જેમનું ચિત્ત હરાઈ ગયું છે, તેવા લોકોની બુદ્ધિ સમાધિમાં સ્થિર થતી નથી."
      }
    }
  },
  {
    "id": 92,
    "sloka": "2.45",
    "verse_id": 92,
    "verseNumber": 92,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे अर्जुन  वेदों का विषय तीन गुणों से सम्बन्धित (संसार से) है  तुम त्रिगुणातीत? निर्द्वन्द्व? नित्य सत्त्व (शुद्धता) में स्थित? योगक्षेम से रहित और आत्मवान् बनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Vedas deal with the three attributes; be thou above these three attributes. O Arjuna, free yourself from the pairs of opposites and ever remain in the quality of Sattva, freed from acquisition and preservation, and be established in the Self."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે અર્જુન! વેદોનો વિષય ત્રણ ગુણો (સત્વ, રજ, તમ) છે. તું આ ત્રણ ગુણોથી પર થા. સુખ-દુઃખ જેવા દ્વંદ્વોથી મુક્ત, સદા સત્વગુણમાં સ્થિત, યોગક્ષેમની ચિંતા રહિત અને આત્મનિષ્ઠ બન."
      }
    }
  },
  {
    "id": 93,
    "sloka": "2.46",
    "verse_id": 93,
    "verseNumber": 93,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सब ओर से परिपूर्ण जलराशि के होने पर मनुष्य का छोटे जलाशय में जितना प्रयोजन रहता है? आत्मज्ञानी ब्राह्मण का सभी वेदों में उतना ही प्रयोजन रहता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "To the Brahmana who has known the Self, all the Vedas are of as much use as a reservoir of water would be in a place where there is a flood."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ચારે બાજુથી પાણીથી ભરેલા મોટા જળાશયની સામે નાના તળાવની જેટલી જરૂરિયાત રહે છે, તેટલી જ જરૂરિયાત આત્મજ્ઞાની બ્રાહ્મણને બધા વેદોની રહે છે."
      }
    }
  },
  {
    "id": 94,
    "sloka": "2.47",
    "verse_id": 94,
    "verseNumber": 94,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कर्म करने मात्र में तुम्हारा अधिकार है? फल में कभी नहीं। तुम कर्मफल के हेतु वाले मत होना और अकर्म में भी तुम्हारी आसक्ति न हो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Your right is only to work, but not to its results; do not let the results of action be your motive, nor let your attachment be to inaction."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તારો અધિકાર ફક્ત કર્મ કરવાનો છે, તેના ફળો પર ક્યારેય નહીં. તું કર્મના ફળનો હેતુ ન બન, અને કર્મ ન કરવામાં પણ તારી આસક્તિ ન થાઓ."
      }
    }
  },
  {
    "id": 95,
    "sloka": "2.48",
    "verse_id": 95,
    "verseNumber": 95,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे धनंजय  आसक्ति को त्याग कर तथा सिद्धि और असिद्धि में समभाव होकर योग में स्थित हुये तुम कर्म करो। यह समभाव ही योग कहलाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Perform action, O Arjuna, being steadfast in Yoga, abandoning attachment and balanced in success and failure; evenness of mind is called Yoga."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ધનંજય! આસક્તિનો ત્યાગ કરીને તથા સિદ્ધિ અને અસિદ્ધિમાં સમાન રહીને, યોગમાં સ્થિત થઈને કર્મ કર. આ સમભાવ જ યોગ કહેવાય છે."
      }
    }
  },
  {
    "id": 96,
    "sloka": "2.49",
    "verse_id": 96,
    "verseNumber": 96,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस बुद्धियोग की तुलना में(सकाम) कर्म अत्यन्त निकृष्ट हैं? इसलिये हे धनंजय  तुम बद्धि की शरण लो फल की इच्छा करनेवाले कृपण (दीन) हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Far lower than the Yoga of wisdom is action, O Arjuna. Seek thou refuge in wisdom; wretched are those whose motive is the fruit."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ધનંજય! આ સમત્વબુદ્ધિ યોગની સરખામણીમાં (સકામ) કર્મ અત્યંત નિમ્ન કક્ષાનું છે. માટે તું બુદ્ધિનો આશ્રય લે. ફળની ઈચ્છા રાખનારાઓ દીન છે."
      }
    }
  },
  {
    "id": 97,
    "sloka": "2.50",
    "verse_id": 97,
    "verseNumber": 97,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "समत्वबुद्धि युक्त पुरुष यहां (इस जीवन में) पुण्य और पाप इन दोनों कर्मों को त्याग देता है? इसलिये तुम योग से युक्त हो जाओ। कर्मों में कुशलता योग है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Endowed with wisdom and evenness of mind, one casts off in this life both good and evil deeds; therefore, devote yourself to Yoga; Yoga is skill in action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સમત્વબુદ્ધિથી યુક્ત પુરુષ આ જીવનમાં જ પુણ્ય અને પાપ બંનેનો ત્યાગ કરી દે છે. માટે તું યોગમાં લાગી જા. કર્મોમાં કુશળતા એ જ યોગ છે."
      }
    }
  },
  {
    "id": 98,
    "sloka": "2.51",
    "verse_id": 98,
    "verseNumber": 98,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "बुद्धियोग युक्त मनीषी लोग कर्मजन्य फलों को त्यागकर जन्मरूप बन्धन से मुक्त हुये अनामय अर्थात् निर्दोष पद को प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The wise, possessing knowledge, having abandoned the fruits of their actions, and being freed from the bonds of birth, go to the place which is beyond all evil."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સમત્વબુદ્ધિથી યુક્ત જ્ઞાનીઓ કર્મોથી ઉત્પન્ન થતા ફળોનો ત્યાગ કરીને, જન્મ-મૃત્યુના બંધનમાંથી મુક્ત થઈને નિર્વિકાર પરમપદને પામે છે."
      }
    }
  },
  {
    "id": 99,
    "sloka": "2.52",
    "verse_id": 99,
    "verseNumber": 99,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जब तुम्हारी बुद्धि मोहरूप दलदल (कलिल) को तर जायेगी तब तुम उन सब वस्तुओं से निर्वेद (वैराग्य) को प्राप्त हो जाओगे? जो सुनने योग्य और सुनी हुई हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When your intellect passes beyond the mire of delusion, then you will attain indifference to what has been heard and what has yet to be heard."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે તારી બુદ્ધિ આ મોહરૂપી કાદવને પાર કરી જશે, ત્યારે તું સાંભળેલા અને સાંભળવા યોગ્ય બધા ભોગોથી વૈરાગ્ય પામીશ."
      }
    }
  },
  {
    "id": 100,
    "sloka": "2.53",
    "verse_id": 100,
    "verseNumber": 100,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जब अनेक प्रकार के विषयों को सुनने से विचलित हुई तुम्हारी बुद्धि आत्मस्वरूप में अचल और स्थिर हो जायेगी तब तुम (परमार्थ) योग को प्राप्त करोगे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When your intellect, which is perplexed by the Vedic texts you have read, stands immovable and steady in the Self, then you will attain Self-realization."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે શાસ્ત્રોના વિવિધ મતો સાંભળીને વિચલિત થયેલી તારી બુદ્ધિ પરમાત્મામાં અચળ અને સ્થિર થઈ જશે, ત્યારે તું યોગને પામીશ."
      }
    }
  },
  {
    "id": 101,
    "sloka": "2.54",
    "verse_id": 101,
    "verseNumber": 101,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे केशव समाधि में स्थित स्थिर बुद्धि वाले पुरुष का क्या लक्षण है स्थिर बुद्धि पुरुष कैसे बोलता है कैसे बैठता है कैसे चलता है"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"O Krishna, what is the description of one who has steady wisdom and is merged in the superconscious state? How does one of steady wisdom speak, how do they sit, and how do they walk?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું, \"હે કેશવ, સમાધિમાં સ્થિત, સ્થિર બુદ્ધિવાળા (સ્થિતપ્રજ્ઞ) પુરુષના શું લક્ષણ છે? તે સ્થિર બુદ્ધિવાળો પુરુષ કેવી રીતે બોલે છે, કેવી રીતે બેસે છે અને કેવી રીતે ચાલે છે?\""
      }
    }
  },
  {
    "id": 102,
    "sloka": "2.55",
    "verse_id": 102,
    "verseNumber": 102,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्री भगवान् ने कहा -- हे पार्थ? जिस समय पुरुष मन में स्थित सब कामनाओं को त्याग देता है और आत्मा से ही आत्मा में सन्तुष्ट रहता है? उस समय वह स्थितप्रज्ञ कहलाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"When a man completely casts off, O Arjuna, all the desires of the mind and is satisfied in the Self by the Self, then he is said to be one of steady wisdom.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું, \"હે પાર્થ, જ્યારે મનુષ્ય મનમાં રહેલી સર્વ કામનાઓનો સંપૂર્ણપણે ત્યાગ કરી દે છે અને પોતાના આત્માથી જ પોતાના આત્મામાં સંતુષ્ટ રહે છે, ત્યારે તે સ્થિતપ્રજ્ઞ કહેવાય છે.\""
      }
    }
  },
  {
    "id": 103,
    "sloka": "2.56",
    "verse_id": 103,
    "verseNumber": 103,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "दुख में जिसका मन उद्विग्न नहीं होता सुख में जिसकी स्पृहा निवृत्त हो गयी है? जिसके मन से राग? भय और क्रोध नष्ट हो गये हैं? वह मुनि स्थितप्रज्ञ कहलाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He whose mind is not shaken by adversity, who does not long for pleasures, and is free from attachment, fear, and anger, is called a sage of steady wisdom."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "દુઃખોથી જેનું મન ઉદ્વિગ્ન થતું નથી, સુખોની જેને લાલસા નથી અને જે આસક્તિ, ભય અને ક્રોધથી મુક્ત છે, તે મુનિ સ્થિર બુદ્ધિવાળો કહેવાય છે."
      }
    }
  },
  {
    "id": 104,
    "sloka": "2.57",
    "verse_id": 104,
    "verseNumber": 104,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो सर्वत्र अति स्नेह से रहित हुआ उन शुभ तथा अशुभ वस्तुओं को प्राप्त कर न प्रसन्न होता है और न द्वेष करता है? उसकी प्रज्ञा प्रतिष्ठित (स्थिर) है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who is everywhere without attachment, upon encountering anything good or bad, neither rejoices nor hastens; his wisdom is firm."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે સર્વત્ર આસક્તિરહિત છે અને કોઈ પણ શુભ કે અશુભ વસ્તુને પામીને ન તો હર્ષ પામે છે કે ન તો દ્વેષ કરે છે, તેની બુદ્ધિ સ્થિર છે."
      }
    }
  },
  {
    "id": 105,
    "sloka": "2.58",
    "verse_id": 105,
    "verseNumber": 105,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कछुवा अपने अंगों को जैसे समेट लेता है वैसे ही यह पुरुष जब सब ओर से अपनी इन्द्रियों को इन्द्रियों के विषयों से परावृत्त कर लेता है? तब उसकी बुद्धि स्थिर होती है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When, like the tortoise which withdraws all its limbs on all sides, he withdraws his senses from the sense-objects, then his wisdom becomes steady."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમ કાચબો પોતાના અંગોને બધી બાજુથી સંકેલી લે છે, તેમ જ્યારે આ પુરુષ પોતાની ઇન્દ્રિયોને ઇન્દ્રિયોના વિષયોમાંથી સર્વ પ્રકારે પાછી ખેંચી લે છે, ત્યારે તેની બુદ્ધિ સ્થિર થાય છે."
      }
    }
  },
  {
    "id": 106,
    "sloka": "2.59",
    "verse_id": 106,
    "verseNumber": 106,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "निराहारी देही पुरुष से विषय तो निवृत्त (दूर) हो जाते हैं? परन्तु (उनके प्रति) राग नहीं परम तत्व को देखने पर इस (पुरुष) का राग भी निवृत्त हो जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The objects of the senses turn away from the abstinent man, leaving the longing behind; but his longing also turns away upon seeing the Supreme."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ઇન્દ્રિય-સંયમી પુરુષ માટે વિષયો તો દૂર થઈ જાય છે, પરંતુ તેમના પ્રત્યેનો રાગ (આસક્તિ) રહે છે; પરંતુ પરમાત્માના સાક્ષાત્કારથી તેનો એ રાગ પણ નિવૃત્ત થઈ જાય છે."
      }
    }
  },
  {
    "id": 107,
    "sloka": "2.60",
    "verse_id": 107,
    "verseNumber": 107,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय (संयम का) प्रयत्न करते हुए बुद्धिमान (विपश्चित) पुरुष के भी मन को ये इन्द्रियां बलपूर्वक हर लेती हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The turbulent senses, O Arjuna, can violently carry away the mind of a wise person, even though they are striving to control them."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કૌન્તેય, પ્રયત્ન કરવા છતાં, આ તોફાની ઇન્દ્રિયો બુદ્ધિમાન પુરુષના મનને પણ બળપૂર્વક હરી લે છે."
      }
    }
  },
  {
    "id": 108,
    "sloka": "2.61",
    "verse_id": 108,
    "verseNumber": 108,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उन सब इन्द्रियों को संयमित कर युक्त और मत्पर होवे। जिस पुरुष की इन्द्रियां वश में होती हैं? उसकी प्रज्ञा प्रतिष्ठित होती है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having restrained them all, he should sit steadfast, intent on Me; his wisdom is steady whose senses are under control."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે સર્વ ઇન્દ્રિયોને સંયમિત કરીને, યોગયુક્ત થઈને મારામાં સ્થિત રહેવું જોઈએ; જેની ઇન્દ્રિયો વશમાં છે, તેની બુદ્ધિ સ્થિર છે."
      }
    }
  },
  {
    "id": 109,
    "sloka": "2.62",
    "verse_id": 109,
    "verseNumber": 109,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "विषयों का चिन्तन करने वाले पुरुष की उसमें आसक्ति हो जाती है? आसक्ति से इच्छा और इच्छा से क्रोध उत्पन्न होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When one thinks of objects, attachment to them arises; from attachment, desire is born; from desire, anger arises."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "વિષયોનું ચિંતન કરનાર પુરુષને તેમાં આસક્તિ જન્મે છે; આસક્તિથી કામના (ઇચ્છા) જન્મે છે અને કામનામાંથી ક્રોધ ઉત્પન્ન થાય છે."
      }
    }
  },
  {
    "id": 110,
    "sloka": "2.63",
    "verse_id": 110,
    "verseNumber": 110,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "क्रोध से उत्पन्न होता है मोह और मोह से स्मृति विभ्रम। स्मृति के भ्रमित होने पर बुद्धि का नाश होता है और बुद्धि के नाश होने से वह मनुष्य नष्ट हो जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Anger leads to delusion, which causes loss of memory; this, in turn, leads to the destruction of discrimination, resulting in destruction."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ક્રોધથી મોહ ઉત્પન્ન થાય છે અને મોહથી સ્મૃતિભ્રમ થાય છે. સ્મૃતિ ભ્રમિત થવાથી બુદ્ધિનો નાશ થાય છે અને બુદ્ધિના નાશથી તે મનુષ્ય નષ્ટ થઈ જાય છે."
      }
    }
  },
  {
    "id": 111,
    "sloka": "2.64",
    "verse_id": 111,
    "verseNumber": 111,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आत्मसंयमी (विधेयात्मा) पुरुष रागद्वेष से रहित अपने वश में की हुई (आत्मवश्यै) इन्द्रियों द्वारा विषयों को भोगता हुआ प्रसन्नता (प्रस्ेााद) प्राप्त करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But the self-controlled man, moving among objects with the senses restrained and free from attraction and repulsion, attains peace."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ આત્મસંયમી પુરુષ, રાગ-દ્વેષથી રહિત અને પોતાને વશમાં રાખેલી ઇન્દ્રિયો દ્વારા વિષયોમાં વિચરે છે, તે પ્રસન્નતા (શાંતિ) પામે છે."
      }
    }
  },
  {
    "id": 112,
    "sloka": "2.65",
    "verse_id": 112,
    "verseNumber": 112,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "प्रसाद के होने पर सम्पूर्ण दुखों का अन्त हो जाता है और प्रसन्नचित्त पुरुष की बुद्धि ही शीघ्र ही स्थिर हो जाती है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "In that peace, all pains are destroyed; for the intellect of the tranquil-minded soon becomes steady."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે શાંતિમાં, સર્વ દુઃખોનો નાશ થાય છે; કારણ કે પ્રસન્નચિત્ત પુરુષની બુદ્ધિ તરત જ સ્થિર થઈ જાય છે."
      }
    }
  },
  {
    "id": 113,
    "sloka": "2.66",
    "verse_id": 113,
    "verseNumber": 113,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(संयमरहित) अयुक्त पुरुष को (आत्म) ज्ञान नहीं होता और अयुक्त को भावना और ध्यान की क्षमता नहीं होती भावना रहित पुरुष को शान्ति नहीं मिलती अशान्त पुरुष को सुख कहाँ"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "There is no knowledge of the Self for the unsteady, and no meditation is possible for the unsteady, and no peace for the unmeditative, and how can there be happiness for one who has no peace?"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અસંયમીને આત્મજ્ઞાન નથી, અને અસંયમીને ધ્યાન શક્ય નથી, અને ધ્યાનહીનને શાંતિ નથી, અને જેને શાંતિ નથી તેને સુખ ક્યાંથી હોય?"
      }
    }
  },
  {
    "id": 114,
    "sloka": "2.67",
    "verse_id": 114,
    "verseNumber": 114,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जल में वायु जैसे नाव को हर लेता है वैसे ही विषयों में विरचती हुई इन्द्रियों के बीच में जिस इन्द्रिय का अनुकरण मन करता है? वह एक ही इन्द्रिय इसकी प्रज्ञा को हर लेती है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "For the mind, which follows in the wake of the wandering senses, carries away his discrimination, as the wind carries away a boat on the waters."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કારણ કે જે મન ભટકતી ઇન્દ્રિયોની પાછળ જાય છે, તે તેની બુદ્ધિને એવી રીતે હરી લે છે, જે રીતે પવન પાણી પર નાવને હરી લે છે."
      }
    }
  },
  {
    "id": 115,
    "sloka": "2.68",
    "verse_id": 115,
    "verseNumber": 115,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिये? हे महाबाहो जिस पुरुष की इन्द्रियाँ सब प्रकार इन्द्रियों के विषयों के वश में की हुई होती हैं? उसकी बुद्धि स्थिर होती है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Therefore, O mighty-armed Arjuna, his knowledge is steady whose senses are completely restrained from sense objects."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેથી, હે મહાબાહો અર્જુન, જેની ઇન્દ્રિયો ઇન્દ્રિયોના વિષયોમાંથી સંપૂર્ણપણે સંયમિત છે, તેની બુદ્ધિ સ્થિર છે."
      }
    }
  },
  {
    "id": 116,
    "sloka": "2.69",
    "verse_id": 116,
    "verseNumber": 116,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सब प्रणियों के लिए जो रात्रि है? उसमें संयमी पुरुष जागता है और जहाँ सब प्राणी जागते हैं? वह (तत्त्व को) देखने वाले मुनि के लिए रात्रि है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That which is night to all beings, in that the self-controlled man is awake; when all beings are awake, that is night for the sage who sees."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે સર્વ પ્રાણીઓ માટે રાત્રિ છે, તેમાં સંયમી પુરુષ જાગે છે; અને જ્યારે સર્વ પ્રાણીઓ જાગે છે, તે તત્વદર્શી મુનિ માટે રાત્રિ છે."
      }
    }
  },
  {
    "id": 117,
    "sloka": "2.70",
    "verse_id": 117,
    "verseNumber": 117,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जैसे सब ओर से परिपूर्ण अचल प्रतिष्ठा वाले समुद्र में (अनेक नदियों के) जल (उसे विचलित किये बिना) समा जाते हैं? वैसे ही जिस पुरुष के प्रति कामनाओं के विषय उसमें (विकार उत्पन्न किये बिना) समा जाते हैं? वह पुरुष शान्ति प्राप्त करता है? न कि भोगों की कामना करने वाला पुरुष।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He attains peace into whom all desires enter, just as waters enter the ocean which, filled from all sides, remains unmoved; but not the man who is full of desires."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમ બધી નદીઓનાં પાણી ચારે બાજુથી પરિપૂર્ણ અને અચળ એવા સમુદ્રમાં સમાઈ જાય છે છતાં તે અચળ રહે છે, તેમ બધી કામનાઓ જે પુરુષમાં સમાઈ જાય છે તે શાંતિ પામે છે; પણ ભોગોની કામના કરનાર નહીં."
      }
    }
  },
  {
    "id": 118,
    "sloka": "2.71",
    "verse_id": 118,
    "verseNumber": 118,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष सब कामनाओं को त्यागकर स्पृहारहित? ममभाव रहित और निरहंकार हुआ विचरण करता है? वह शान्ति प्राप्त करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That person attains peace who, abandoning all desires, moves about without longing, without the sense of ownership, and without egoism."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે પુરુષ સર્વ કામનાઓનો ત્યાગ કરીને, લાલસારહિત, મમતા રહિત અને અહંકાર રહિત થઈને વિચરે છે, તે શાંતિ પામે છે."
      }
    }
  },
  {
    "id": 119,
    "sloka": "2.72",
    "verse_id": 119,
    "verseNumber": 119,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ यह ब्राह्मी स्थिति है। इसे प्राप्त कर पुरुष मोहित नहीं होता। अन्तकाल में भी इस निष्ठा में स्थित होकर ब्रह्मनिर्वाण (ब्रह्म के साथ एकत्व) को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "O son of Pritha, this is the eternal state, the Brahmic seat. Attaining this, one is not deluded. Being established in it, one attains oneness with Brahman even at the end of life."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ, આ બ્રાહ્મી સ્થિતિ છે. આને પામીને મનુષ્ય મોહિત થતો નથી. અંતકાળે પણ આમાં સ્થિત રહીને, તે બ્રહ્મનિર્વાણ (બ્રહ્મ સાથે એકતા) પામે છે."
      }
    }
  }
]