[
  {
    "id": 415,
    "sloka": "11.1",
    "verse_id": 415,
    "verseNumber": 415,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- मुझ पर अनुग्रह करने के लिए जो परम गोपनीय, अध्यात्मविषयक वचन (उपदेश) आपके द्वारा कहा गया, उससे मेरा मोह दूर हो गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, By this explanation of the highest secret concerning the Self which Thou hast spoken, for the sake of blessing me, my delusion has been dispelled."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુનાએ કહ્યું, સ્વયં વિશેના ઉચ્ચતમ રહસ્યની આ સ્પષ્ટતા દ્વારા, જે તમે બોલ્યા છે, મને આશીર્વાદ આપવા માટે, મારો ભ્રાંતિ દૂર થઈ ગઈ છે."
      }
    }
  },
  {
    "id": 416,
    "sloka": "11.2",
    "verse_id": 416,
    "verseNumber": 416,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कमलनयन ! मैंने भूतों की उत्पत्ति और प्रलय आपसे विस्तारपूर्वक सुने हैं तथा आपका अव्यय माहात्म्य (प्रभाव) भी सुना है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The origin and destruction of beings have been heard in detail from You, O lotus-eyed Lord, and also Your inexhaustible greatness."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ઓ લોટસ આઇડ લોર્ડ, અને તમારી અખૂટ મહાનતા, તમારી પાસેથી વિગતવાર સાંભળવામાં આવી છે."
      }
    }
  },
  {
    "id": 417,
    "sloka": "11.3",
    "verse_id": 417,
    "verseNumber": 417,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे परमेश्वर ! आप अपने को जैसा कहते हो, यह ठीक ऐसा ही है। (परन्तु) हे पुरुषोत्तम ! मैं आपके ईश्वरीय रूप को प्रत्यक्ष देखना चाहता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Now, O Supreme Lord, as Thou hast thus described Thyself, O Supreme Person, I wish to behold Thy divine form."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હવે, ઓ સુપ્રીમ લોર્ડ, જેમ કે તમે આ રીતે પોતાને વર્ણવ્યું છે, હે સુપ્રીમ વ્યક્તિ, હું તમારા દૈવી સ્વરૂપને જોવાની ઇચ્છા કરું છું."
      }
    }
  },
  {
    "id": 418,
    "sloka": "11.4",
    "verse_id": 418,
    "verseNumber": 418,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे प्रभो ! यदि आप मानते हैं कि मेरे द्वारा वह आपका रूप देखा जाना संभव है, तो हे योगेश्वर ! आप अपने अव्यय रूप का दर्शन कराइये।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "If Thou, O Lord, thinkest it possible for me to see it, do Thou, then, O Lord of the Yogis, show me Thy imperishable Self."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જો તું, હે ભગવાન, મારા માટે તે જોવાનું શક્ય લાગે, તો તું, પછી, યોગીઓના સ્વામી, મને તારા અવિનાશી સ્વ બતાવો."
      }
    }
  },
  {
    "id": 419,
    "sloka": "11.5",
    "verse_id": 419,
    "verseNumber": 419,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- हे पार्थ ! मेरे सैकड़ों तथा सहस्रों नाना प्रकार के और नाना वर्ण तथा आकृति वाले दिव्य रूपों को देखो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"Behold, O Arjuna, forms of Mine, by the hundreds and thousands, of different sorts, divine, and of various colors and shapes.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આશીર્વાદિત ભગવાનએ કહ્યું, \"જુઓ, હે અર્જુન, મારું સ્વરૂપો, સેંકડો અને હજારો દ્વારા, વિવિધ પ્રકારના, દૈવી અને વિવિધ રંગો અને આકારના.\""
      }
    }
  },
  {
    "id": 420,
    "sloka": "11.6",
    "verse_id": 420,
    "verseNumber": 420,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! (मुझमें) आदित्यों, वसुओं, रुद्रों तथा अश्विनीकुमारों और मरुद्गणों को देखो, तथा और भी अनेक इसके पूर्व कभी न देखे हुए आश्चर्यों को देखो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Behold the Adityas, the Vasus, the Rudras, the two Asvins, and the Maruts; behold many wonders never before seen, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આદિત્ય, વાસસ, રુદ્ર, બે એસ્વિન્સ અને મારુટ્સ જુઓ;ઘણા અજાયબીઓ પહેલાં ક્યારેય ન જોયા, ઓ અર્જુન."
      }
    }
  },
  {
    "id": 421,
    "sloka": "11.7",
    "verse_id": 421,
    "verseNumber": 421,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे गुडाकेश ! आज (अब) इस मेरे शरीर में एक स्थान पर स्थित हुए चराचर सहित सम्पूर्ण जगत् को देखो तथा और भी जो कुछ तुम देखना चाहते हो, उसे भी देखो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Now, behold, O Arjuna, in this My body, the entire universe centered in one, including the moving and the unmoving, and whatever else you desire to see."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હવે, જુઓ, ઓ અર્જુન, આ મારા શરીરમાં, આખું બ્રહ્માંડ એકમાં કેન્દ્રિત હતું, જેમાં મૂવિંગ અને અનમ oving વિંગ, અને બીજું જે પણ જોવાની ઇચ્છા છે."
      }
    }
  },
  {
    "id": 422,
    "sloka": "11.8",
    "verse_id": 422,
    "verseNumber": 422,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु तुम अपने इन्हीं (प्राकृत) नेत्रों के द्वारा मुझे देखने में समर्थ नहीं हो; (इसलिए) मैं तुम्हें दिव्यचक्षु देता हूँ, जिससे तुम मेरे ईश्वरीय 'योग' को देखो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But you are not able to behold Me with these your own eyes; I give you the divine eye; behold My lordly Yoga."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ તમે આ તમારી પોતાની આંખોથી મને જોઈ શકશો નહીં;હું તમને દૈવી આંખ આપું છું;મારા ભગવાન યોગ જુઓ."
      }
    }
  },
  {
    "id": 423,
    "sloka": "11.9",
    "verse_id": 423,
    "verseNumber": 423,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "संजय ने कहा -- हे राजन् ! महायोगेश्वर हरि ने इस प्रकार कहकर फिर अर्जुन के लिए परम ऐश्वर्ययुक्त रूप को दर्शाया।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sanjaya said, Having thus spoken, O king, the great Lord of Yoga, Hari (Krishna), showed Arjuna His supreme form as the Lord."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સંજયાએ કહ્યું, આમ બોલ્યા, રાજા, યોગના મહાન સ્વામી હરિ (કૃષ્ણ) એ અર્જુનને ભગવાન તરીકે તેમનો સર્વોચ્ચ સ્વરૂપ બતાવ્યો."
      }
    }
  },
  {
    "id": 424,
    "sloka": "11.10",
    "verse_id": 424,
    "verseNumber": 424,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उस अनेक मुख और नेत्रों से युक्त तथा अनेक अद्भुत दर्शनों वाले एवं बहुत से दिव्य भूषणों से युक्त और बहुत से दिव्य शस्त्रों को हाथों में उठाये हुये।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "With numerous mouths and eyes, with numerous wondrous sights, with numerous divine adornments, with numerous divine weapons uplifted, such a form He showed."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અસંખ્ય દૈવી શણગાર સાથે, અસંખ્ય દૈવી શણગાર સાથે, અસંખ્ય દૈવી શણગાર સાથે, અસંખ્ય મોં અને આંખો સાથે, જેમણે તે બતાવ્યું."
      }
    }
  },
  {
    "id": 425,
    "sloka": "11.11",
    "verse_id": 425,
    "verseNumber": 425,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "दिव्य माला और वस्त्रों को धारण किये हुये और दिव्य गन्ध का लेपन किये हुये एवं समस्त प्रकार के आश्चर्यों से युक्त अनन्त, विश्वतोमुख (विराट् स्वरूप) परम देव (को अर्जुन ने देखा)।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Wearing divine garlands and apparel, anointed with divine unguents, the all-wonderful, resplendent Being is endless with faces on all sides."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "દૈવી માળા અને એપરલ પહેરીને, દૈવી અનગુન્ટ્સથી અભિષિક્ત, સર્વ-વિચિત્ર, ઉત્સાહપૂર્ણ વ્યક્તિ ચારે બાજુના ચહેરાઓ સાથે અનંત છે."
      }
    }
  },
  {
    "id": 426,
    "sloka": "11.12",
    "verse_id": 426,
    "verseNumber": 426,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आकाश में सहस्र सूर्यों के एक साथ उदय होने से उत्पन्न जो प्रकाश होगा, वह उस (विश्वरूप) परमात्मा के प्रकाश के सदृश होगा।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "If the splendour of a thousand suns were to blaze out simultaneously in the sky, that would be the splendour of that mighty being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જો એક હજાર સૂર્યની વૈભવ એક સાથે આકાશમાં બહાર નીકળી જાય, તો તે તે શકિતશાળીની વૈભવ હશે."
      }
    }
  },
  {
    "id": 427,
    "sloka": "11.13",
    "verse_id": 427,
    "verseNumber": 427,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "पाण्डुपुत्र अर्जुन ने उस समय अनेक प्रकार से विभक्त हुए सम्पूर्ण जगत् को देवों के देव श्रीकृष्ण के शरीर में एक स्थान पर स्थित देखा।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "There, in the body of the God of gods, Arjuna then saw the entire universe resting in one, with its myriad of divisions."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ત્યાં, દેવતાઓના દેવના મુખ્ય ભાગમાં, અર્જુને પછી જોયું કે આખું બ્રહ્માંડ એકમાં આરામ કરે છે, તેના અસંખ્ય વિભાગો સાથે."
      }
    }
  },
  {
    "id": 428,
    "sloka": "11.14",
    "verse_id": 428,
    "verseNumber": 428,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "उसके उपरान्त वह आश्चर्यचकित हुआ हर्षित रोमों वाला (जिसे रोमांच का अनुभव हो रहा हो) धनंजय अर्जुन विश्वरूप देव को (श्रद्धा भक्ति सहित) शिर से प्रणाम करके हाथ जोड़कर बोला।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Then, Arjuna, filled with wonder and his hair standing on end, bowed his head to the God and spoke with palms joined."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે પછી, અર્જુન, આશ્ચર્યથી ભરેલા અને તેના વાળ છેડેથી, ભગવાન તરફ માથું નમી ગયું અને હથેળી સાથે જોડાયા."
      }
    }
  },
  {
    "id": 429,
    "sloka": "11.15",
    "verse_id": 429,
    "verseNumber": 429,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे देव! मैं आपके शरीर में समस्त देवों को तथा अनेक भूतविशेषों के समुदायों को और कमलासन पर स्थित सृष्टि के स्वामी ब्रह्माजी को, ऋषियों को और दिव्य सर्पों को देख रहा हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"O God, I see all the gods in Your body, as well as hosts of various classes of beings, Brahma the Lord seated on the lotus, all the sages, and the celestial serpents.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુનાએ કહ્યું, \"હે ભગવાન, હું તમારા શરીરમાં બધા દેવતાઓ, તેમજ વિવિધ વર્ગના યજમાનો જોઉં છું, બ્રહ્મા ભગવાન કમળ, બધા ages ષિઓ અને આકાશી સર્પ પર બેઠેલા છે.\""
      }
    }
  },
  {
    "id": 430,
    "sloka": "11.16",
    "verse_id": 430,
    "verseNumber": 430,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे विश्वेश्वर! मैं आपकी अनेक बाहु, उदर, मुख और नेत्रों से युक्त तथा सब ओर से अनन्त रूपों वाला देखता हूँ। हे विश्वरूप! मैं आपके न अन्त को देखता हूँ और न मध्य को और न आदि को।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I see You with boundless form on every side, with many arms, stomachs, mouths, and eyes; neither the end nor the middle nor the beginning do I see, O Lord of the Universe, O Cosmic Form."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું તમને દરેક બાજુએ અનહદ સ્વરૂપ સાથે જોઉં છું, જેમાં ઘણા હાથ, પેટ, મોં અને આંખો હોય છે;ઓ બ્રહ્માંડના ભગવાન, ઓ કોસ્મિક ફોર્મ, હું ન તો અંત કે મધ્યમ કે શરૂઆત જોઉં છું."
      }
    }
  },
  {
    "id": 431,
    "sloka": "11.17",
    "verse_id": 431,
    "verseNumber": 431,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैं आपका मुकुटयुक्त, गदायुक्त और चक्रधारण किये हुये तथा सब ओर से प्रकाशमान् तेज का पुंज, दीप्त अग्नि और सूर्य के समान ज्योतिर्मय, देखने में अति कठिन और अप्रमेयस्वरूप सब ओर से देखता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I see You with the diadem, club, and discus, a mass of radiance shining everywhere, very hard to look at, blazing all around like a burning fire and the sun, and immeasurable."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું તમને ડાયડેમ, ક્લબ અને ડિસ્ક સાથે જોઉં છું, બધે ચમકતો ચમકતો એક સમૂહ, જોવાનું ખૂબ જ મુશ્કેલ છે, બર્નિંગ અગ્નિ અને સૂર્યની જેમ ચારે બાજુ ઝળહળતું અને અપાર."
      }
    }
  },
  {
    "id": 432,
    "sloka": "11.18",
    "verse_id": 432,
    "verseNumber": 432,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आप ही जानने योग्य (वेदितव्यम्) परम अक्षर हैं; आप ही इस विश्व के परम आश्रय (निधान) हैं ! आप ही शाश्वत धर्म के रक्षक हैं और आप ही सनातन पुरुष हैं,ऐसा मेरा मत है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "You are the Imperishable, the Supreme Being, worthy of being known. You are the great treasure-house of this universe; You are the imperishable protector of the eternal Dharma; You are the Primal Person, I believe."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તમે અવિનાશી, સર્વોચ્ચ અસ્તિત્વ, જાણીતા હોવાના લાયક છો.તમે આ બ્રહ્માંડનો મહાન ખજાનો છો;તમે શાશ્વત ધર્મના અવિનાશી રક્ષક છો;હું માનું છું કે તમે પ્રાચીન વ્યક્તિ છો."
      }
    }
  },
  {
    "id": 433,
    "sloka": "11.19",
    "verse_id": 433,
    "verseNumber": 433,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैं आपको आदि, अन्त और मध्य से रहित तथा अनंत सार्मथ्य से युक्त और अनंत बाहुओं वाला तथा चन्द्रसूर्यरूपी नेत्रों वाला और दीप्त अग्निरूपी मुख वाला तथा अपने तेज से इस विश्व को तपाते हुए देखता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I see You without beginning, middle, or end, infinite in power, with endless arms, the sun and moon as Your eyes, the burning fire Your mouth, heating the entire universe with Your radiance."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું તમને શરૂઆત, મધ્યમ અથવા અંત વિના, સત્તામાં અનંત, અનંત હથિયારોથી, તમારી આંખોની જેમ સૂર્ય અને ચંદ્ર, તમારા મોંમાં સળગતા, તમારા તેજ સાથે આખા બ્રહ્માંડને ગરમ કર્યા વિના જોઉં છું."
      }
    }
  },
  {
    "id": 434,
    "sloka": "11.20",
    "verse_id": 434,
    "verseNumber": 434,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे महात्मन् ! स्वर्ग और पृथ्वी के मध्य का यह आकाश तथा समस्त दिशाएं अकेले आप से ही व्याप्त हैं; आपके इस अद्भुत और उग्र रूप को देखकर तीनों लोक अतिव्यथा (भय) को प्राप्त हो रहे हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "This space between the earth and the heavens, and all the quarters, is filled by You alone; having seen this, Your wonderful and terrible form, the three worlds are trembling with fear, O great-souled Being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પૃથ્વી અને સ્વર્ગ અને બધા ક્વાર્ટર્સ વચ્ચેની આ જગ્યા તમારા દ્વારા એકલા ભરાઈ છે;આ જોયું, તમારું અદ્ભુત અને ભયંકર સ્વરૂપ, ત્રણ વિશ્વ ભયથી કંપાય છે, ઓ મહાન આત્માવાળા."
      }
    }
  },
  {
    "id": 435,
    "sloka": "11.21",
    "verse_id": 435,
    "verseNumber": 435,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "ये समस्त देवताओं के समूह आप में ही प्रवेश कर रहे हैं और कई एक भयभीत होकर हाथ जोड़े हुए आप की स्तुति करते हैं; महर्षि और सिद्धों के समुदाय 'कल्याण होवे' (स्वस्तिवाचन करते हुए) ऐसा कहकर, उत्तम (या सम्पूर्ण) स्रोतों द्वारा आपकी स्तुति करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Verily, these hosts of gods enter into Thee; some extol Thee with joined palms in fear, saying, 'May it be well!' Bands of great sages and perfected ones praise Thee with complete hymns."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ખરેખર, ભગવાનના આ યજમાનો તારામાં પ્રવેશ કરે છે;કેટલાક તમને ભયમાં હથેળીઓ સાથે જોડાયા હતા, એમ કહીને, 'તે સારું થઈ શકે!'મહાન ages ષિઓ અને સંપૂર્ણ લોકોના બેન્ડ્સ સંપૂર્ણ સ્તોત્રો સાથે તમારી પ્રશંસા કરે છે."
      }
    }
  },
  {
    "id": 436,
    "sloka": "11.22",
    "verse_id": 436,
    "verseNumber": 436,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "रुद्रगण, आदित्य, वसु और साध्यगण, विश्वेदेव तथा दो अश्विनीकुमार, मरुद्गण और उष्मपा, गन्धर्व, यक्ष, असुर और सिद्धगणों के समुदाय- ये सब ही विस्मित होते हुए आपको देखते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Rudras, Adityas, Vasus, Sadhyas, Visvedevas, the two Asvins, Maruts, the Manus, and the hosts of celestial singers, Yakshas, demons, and the perfected ones, all look upon Thee with great amazement."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "રુદ્રસ, આદિત્ય, વાસસ, સાધ્યાઓ, વિઝવેદવાસ, બે એસ્વિન્સ, મારુટ્સ, મેનુસ અને સેલેસ્ટિયલ ગાયકો, યક્ષ, રાક્ષસો અને સંપૂર્ણ લોકોના યજમાનો, બધા તમારા પર ખૂબ જ આશ્ચર્ય સાથે જુએ છે."
      }
    }
  },
  {
    "id": 437,
    "sloka": "11.23",
    "verse_id": 437,
    "verseNumber": 437,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे महाबाहो! आपके बहुत मुख तथा नेत्र वाले, बहुत बाहु, उरु (जंघा) तथा पैरों वाले, बहुत-ंंसी उदरों वाले तथा बहुतसी विकराल दाढ़ों वाले महान् रूप को देखकर सब लोग व्यथित हो रहे हैं और उसी प्रकार मैं भी (व्याकुल हो रहा हूँ)।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having seen Your immeasurable form with many mouths and eyes, O mighty-armed one, with many arms, thighs, and feet, with many stomachs and fearsome with many teeth, the worlds are terrified, and so am I."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ઘણા મોં અને આંખોથી તમારા અપાર સ્વરૂપને જોયા પછી, ઘણા હાથ, જાંઘ અને પગ સાથે, ઘણા બધા પેટ અને ઘણા દાંતથી ડરતા, વિશ્વ ભયભીત છે, અને તેથી હું છું."
      }
    }
  },
  {
    "id": 438,
    "sloka": "11.24",
    "verse_id": 438,
    "verseNumber": 438,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे विष्णो! आकाश के साथ स्पर्श किये हुए देदीप्यमान अनेक रूपों से युक्त तथा विस्तरित मुख और प्रकाशमान विशाल नेत्रों से युक्त आपको देखकर भयभीत हुआ मैं धैर्य और शान्ति को नहीं प्राप्त हो रहा हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "On seeing Thee, touching the sky, shining in many colors, with mouths wide open, with large fiery eyes, I am terrified at heart and find neither courage nor peace, O Vishnu."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તને જોઈને, આકાશને સ્પર્શતા, ઘણા રંગોમાં ચમકતા, મોં પહોળા ખુલ્લા, મોટી અગ્નિથી આંખોથી, હું હૃદયથી ભયભીત છું અને ન તો હિંમત કે શાંતિ શોધી શકું છું, ઓ વિષ્ણુ."
      }
    }
  },
  {
    "id": 439,
    "sloka": "11.25",
    "verse_id": 439,
    "verseNumber": 439,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आपके विकराल दाढ़ों वाले और प्रलयाग्नि के समान प्रज्वलित मुखों को देखकर, मैं न दिशाओं को जान पा रहा हूँ और न शान्ति को प्राप्त हो रहा हूँ; इसलिए हे देवेश!  हे जगन्निवास! आप प्रसन्न हो जाइए।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Having seen Thy mouths fearful with teeth blazing like the fires of cosmic dissolution, I know not the four quarters, nor do I find peace. Have mercy, O Lord of the gods, O abode of the universe."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તમારા મોંને કોસ્મિક વિસર્જનની આગની જેમ દાંતથી કંટાળી ગયેલા જોયા પછી, હું ચાર ક્વાર્ટર્સને જાણતો નથી, અથવા મને શાંતિ મળતી નથી.દયા કરો, ઓ ભગવાનનો ભગવાન, ઓ બ્રહ્માંડનો ઘર."
      }
    }
  },
  {
    "id": 440,
    "sloka": "11.26",
    "verse_id": 440,
    "verseNumber": 440,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और ये समस्त धृतराष्ट्र के पुत्र राजाओं के समुदाय सहित आप में प्रवेश करते हैं। भीष्म, द्रोण तथा कर्ण और हमारे पक्ष के भी प्रधान योद्धाओं के सहित.।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "All the sons of Dhritarashtra, along with the hosts of kings of the earth, Bhishma, Drona, and Karna, as well as the chief among our warriors."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ધ્રિત્રાષ્ટ્રના બધા પુત્રો, પૃથ્વીના કિંગ્સ, ભીષ્મ, દ્રોના અને કર્ણના યજમાનો, તેમજ અમારા લડવૈયાઓમાં મુખ્ય."
      }
    }
  },
  {
    "id": 441,
    "sloka": "11.27",
    "verse_id": 441,
    "verseNumber": 441,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "तीव्र वेग से आपके विकराल दाढ़ों वाले भयानक मुखों में प्रवेश करते हैं और कई एक चूर्णित शिरों सहित आपके दांतों के बीच में फँसे हुए दिख रहे हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Some hurry into Your mouths with their terrible teeth, fearful to behold. Some are found stuck in the gaps between the teeth, their heads crushed to powder."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કેટલાક તમારા મોંમાં તેમના ભયંકર દાંતથી ઉતાવળ કરે છે, જોવાનું ડરતા હોય છે.કેટલાક દાંત વચ્ચેના ગાબડામાં અટવાઇ જાય છે, તેમના માથા પાવડર પર કચડી નાખે છે."
      }
    }
  },
  {
    "id": 442,
    "sloka": "11.28",
    "verse_id": 442,
    "verseNumber": 442,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जैसे नदियों के बहुत से जलप्रवाह समुद्र की ओर वेग से बहते हैं, वैसे ही मनुष्यलोक के ये वीर योद्धागण आपके प्रज्वलित मुखों में प्रवेश करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Verily, just as many torrents of rivers flow towards the ocean, so too these heroes in the world of men enter Thy flaming mouths."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ખરેખર, નદીઓના ઘણા ટ re રેન્ટ્સ સમુદ્ર તરફ વહે છે, તે જ રીતે પુરુષોની દુનિયામાં આ નાયકો પણ તમારા જ્વલનશીલ મોંમાં પ્રવેશ કરે છે."
      }
    }
  },
  {
    "id": 443,
    "sloka": "11.29",
    "verse_id": 443,
    "verseNumber": 443,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जैसे पतंगे अपने नाश के लिए प्रज्वलित अग्नि में अतिवेग से प्रवेश करते हैं, वैसे ही ये लोग भी अपने नाश के लिए आपके मुखों में अतिवेग से प्रवेश करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "As moths hurriedly rush into a blazing fire, leading to their own destruction, so too these creatures hurry into Your mouths, leading to their own destruction."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમ જેમ શલભ ઝડપથી ઝગઝગતું અગ્નિમાં ધસી જાય છે, જે તેમના પોતાના વિનાશ તરફ દોરી જાય છે, તેથી પણ આ જીવો તમારા મોંમાં ઉતાવળ કરે છે, જેનાથી તેમના પોતાના વિનાશ થાય છે."
      }
    }
  },
  {
    "id": 444,
    "sloka": "11.30",
    "verse_id": 444,
    "verseNumber": 444,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे विष्णो! आप प्रज्वलित मुखों के द्वारा इन समस्त लोकों का ग्रसन करते हुए आस्वाद ले रहे हैं, आपका उग्र प्रकाश सम्पूर्ण जगत् को तेज के द्वारा परिपूर्ण करके तपा रहा है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Thou lickest up, devouring all the worlds on every side with Thy flaming mouths. Thy fierce rays, filling the whole world with radiance, burn, O Vishnu!"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તમે તમારા જ્વલનશીલ મોંથી દરેક બાજુએ બધી દુનિયાને ખાઈ લેશો, તમે ચાટશો.તમારી ઉગ્ર કિરણો, આખા વિશ્વને તેજથી ભરી દે છે, બર્ન, ઓ વિષ્ણુ!"
      }
    }
  },
  {
    "id": 445,
    "sloka": "11.31",
    "verse_id": 445,
    "verseNumber": 445,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(कृपया) मेरे प्रति कहिये, कि उग्ररूप वाले आप कौन हैं? हे देवों में श्रेष्ठ! आपको नमस्कार है, आप प्रसन्न होइये। आदि स्वरूप आपको मैं (तत्त्व से) जानना चाहता हूँ, क्योंकि आपकी प्रवृत्ति (अर्थात् प्रयोजन को) को मैं नहीं समझ पा रहा हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Tell me, who you are, so fierce of form. I offer my salutations to you, O God Supreme; have mercy on me. I desire to know you, the original Being. I do not indeed know your workings."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મને કહો, તમે કોણ છો, ફોર્મની ખૂબ જ ઉગ્રતા.હે ભગવાન સુપ્રીમ, હું તમને મારા નમસ્કારની ઓફર કરું છું;મારા પર દયા કરો.હું તમને જાણવાની ઇચ્છા કરું છું, મૂળ અસ્તિત્વ.હું ખરેખર તમારી કામગીરી જાણતો નથી."
      }
    }
  },
  {
    "id": 446,
    "sloka": "11.32",
    "verse_id": 446,
    "verseNumber": 446,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- मैं लोकों का नाश करने वाला प्रवृद्ध काल हूँ। इस समय, मैं इन लोकों का संहार करने में प्रवृत्त हूँ। जो प्रतिपक्षियों की सेना में स्थित योद्धा हैं, वे सब तुम्हारे बिना भी नहीं रहेंगे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"I am the full-grown, world-destroying Time, now engaged in destroying the worlds. Even without you, none of the warriors arrayed in the hostile armies will live.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બ્લેસિડ લોર્ડે કહ્યું, \"હું સંપૂર્ણ ઉગાડવામાં, વિશ્વ-વિનાશ કરનાર સમય છું, હવે તે વિશ્વનો નાશ કરવામાં રોકાયો છે. તમારા વિના પણ, પ્રતિકૂળ સૈન્યમાં સજ્જ કોઈ પણ લડવૈયાઓ જીવે નહીં.\""
      }
    }
  },
  {
    "id": 447,
    "sloka": "11.33",
    "verse_id": 447,
    "verseNumber": 447,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिए तुम उठ खड़े हो जाओ और यश को प्राप्त करो; शत्रुओं को जीतकर समृद्ध राज्य को भोगो। ये सब पहले से ही मेरे द्वारा मारे जा चुके हैं। हे सव्यसाचिन्! तुम केवल निमित्त ही बनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Therefore, stand up and obtain fame. Conquer the enemies and enjoy the unparalleled kingdom. Verily, by Me they have already been slain; be thou a mere instrument, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેથી, stand ભા રહો અને ખ્યાતિ મેળવો.દુશ્મનો પર વિજય મેળવો અને અપ્રતિમ રાજ્યનો આનંદ માણો.ખરેખર, મારા દ્વારા તેઓ પહેલેથી જ માર્યા ગયા છે;તું માત્ર એક સાધન બનો, હે અર્જુન."
      }
    }
  },
  {
    "id": 448,
    "sloka": "11.34",
    "verse_id": 448,
    "verseNumber": 448,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "द्रोण, भीष्म, जयद्रथ, कर्ण तथा और भी बहुत से मेरे द्वारा मारे गये वीर योद्धाओं को तुम मारो; भय मत करो; युद्ध करो; तुम युद्ध में शत्रुओं को जीतोगे।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Drona, Bhishma, Jayadratha, Karna, and other brave warriors have already been slain by Me; do not be distressed with fear; fight and you shall conquer your enemies in battle."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "દ્રોના, ભીષ્મા, જયદ્રથ, કર્ણ અને અન્ય બહાદુર યોદ્ધાઓ મારા દ્વારા હત્યા કરાઈ ચૂક્યા છે;ભયથી દુ ressed ખી ન થાઓ;લડવું અને તમે યુદ્ધમાં તમારા દુશ્મનો પર વિજય મેળવશો."
      }
    }
  },
  {
    "id": 449,
    "sloka": "11.35",
    "verse_id": 449,
    "verseNumber": 449,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "संजय ने कहा -- केशव भगवान् के इस वचन को सुनकर मुकुटधारी अर्जुन हाथ जोड़े हुए, कांपता हुआ नमस्कार करके पुन: भयभीत हुआ श्रीकृष्ण के प्रति गद्गद् वाणी से बोला।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sanjaya said, Having heard that speech of Lord Krishna, Arjuna, with joined palms, trembling, prostrated himself, again addressing Krishna in a choked voice, bowing down, overwhelmed with fear."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સંજયાએ કહ્યું કે, ભગવાન શ્રીકૃષ્ણ, અર્જુનનું ભાષણ, હથેળીમાં જોડાયેલા, ધ્રુજતા, પોતાને પ્રણામ કર્યા, ફરીથી કૃષ્ણને એક ગૂંગળામણ અવાજમાં સંબોધિત કરીને, ઝૂકીને, ભયથી ડૂબી ગયો."
      }
    }
  },
  {
    "id": 450,
    "sloka": "11.36",
    "verse_id": 450,
    "verseNumber": 450,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- यह योग्य ही है कि आपके कीर्तन से जगत् अति हर्षित होता है और अनुराग को भी प्राप्त होता है। भयभीत राक्षस लोग समस्त दिशाओं में भागते हैं और समस्त सिद्धगणों के समुदाय आपको नमस्कार करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"It is fitting, O Krishna, that the world delights and rejoices in Your praise; demons fly in fear in all directions and the hosts of the perfected ones bow to You.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુનાએ કહ્યું, \"ઓ કૃષ્ણ, તે યોગ્ય છે કે વિશ્વ તમારી પ્રશંસામાં આનંદ કરે છે અને આનંદ કરે છે; રાક્ષસો બધી દિશામાં ડરથી ઉડે છે અને સંપૂર્ણ લોકોના યજમાનો તમને નમન કરે છે.\""
      }
    }
  },
  {
    "id": 451,
    "sloka": "11.37",
    "verse_id": 451,
    "verseNumber": 451,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे महात्मन् ! ब्रह्मा के भी आदि कर्ता और सबसे श्रेष्ठ आपके लिए वे कैसे नमस्कार नहीं करें? (क्योंकि) हे अनन्त! हे देवेश! हे जगन्निवास! जो सत् असत् और इन दोनों से परे अक्षरतत्त्व है, वह आप ही हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "And why should they not, O great Soul, bow to Thee Who art greater than all else, the primal cause even of the Creator (Brahma), O Infinite Being, O Lord of the gods, O Abode of the universe; Thou art the imperishable, the Being, the non-being, and That which is supreme—that which is beyond the Being and the non-being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને તેઓ કેમ ન હોવા જોઈએ, મહાન આત્મા, તને નમન કરે છે જે બીજા બધા કરતા વધારે છે, સર્જક (બ્રહ્મા) નું મુખ્ય કારણ પણ, ઓ અનંત અસ્તિત્વ, ઓ ભગવાનનો ભગવાન, ઓ બ્રહ્માંડનો નિવાસસ્થાન;તમે અવિનાશી, અસ્તિત્વ, બિન-બનવું અને જે સર્વોચ્ચ છે-જે અસ્તિત્વ અને બિન-અસ્તિત્વની બહાર છે."
      }
    }
  },
  {
    "id": 452,
    "sloka": "11.38",
    "verse_id": 452,
    "verseNumber": 452,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आप आदिदेव और पुराण (सनातन) पुरुष हैं। आप इस जगत् के परम आश्रय, ज्ञाता, ज्ञेय, (जानने योग्य) और परम धाम हैं। हे अनन्तरूप आपसे ही यह विश्व व्याप्त है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "You are the primal God, the ancient Purusha, the supreme refuge of this universe, the knower, the knowable, and the supreme Abode. Through You, the universe is pervaded, O Being of infinite forms."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તમે મુખ્ય દેવ, પ્રાચીન પુરૂષ, આ બ્રહ્માંડની સર્વોચ્ચ આશ્રય, જ્ er ાની, જાણીતી અને સર્વોચ્ચ નિવાસસ્થાન છો.તમારા દ્વારા, બ્રહ્માંડ વ્યાપક છે, ઓ અનંત સ્વરૂપોનું છે."
      }
    }
  },
  {
    "id": 453,
    "sloka": "11.39",
    "verse_id": 453,
    "verseNumber": 453,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आप वायु, यम, अग्नि, वरुण, चन्द्रमा, प्रजापति (ब्रह्मा) और प्रपितामह (ब्रह्मा के भी कारण) हैं; आपके लिए सहस्र बार नमस्कार, नमस्कार है, पुन: आपको बारम्बार नमस्कार, नमस्कार है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "You are Vayu, Yama, Agni, Varuna, the moon, the Creator, and the great-grandfather. I offer my salutations to You a thousand times, and again I offer my salutations to You."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તમે વાયુ, યમ, અગ્નિ, વરુના, ચંદ્ર, સર્જક અને મહાન-દાદા છો.હું તમને એક હજાર વખત મારા નમસ્કારની ઓફર કરું છું, અને ફરીથી હું તમને મારા નમસ્કારની ઓફર કરું છું."
      }
    }
  },
  {
    "id": 454,
    "sloka": "11.40",
    "verse_id": 454,
    "verseNumber": 454,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे अनन्तसार्मथ्य वाले भगवन्! आपके लिए अग्रत: और पृष्ठत: नमस्कार है, हे सर्वात्मन्! आपको सब ओर से नमस्कार है। आप अमित विक्रमशाली हैं और आप सबको व्याप्त किये हुए हैं, इससे आप सर्वरूप हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Salutations to You in front and behind! Salutations to You on every side! O All! You, infinite in power and prowess, pervade all; therefore You are all."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આગળ અને પાછળ તમને નમસ્કાર!દરેક બાજુ તમને નમસ્કાર!ઓ બધા!તમે, શક્તિ અને પરાક્રમમાં અનંત, બધાને વ્યાપક;તેથી તમે બધા છો."
      }
    }
  },
  {
    "id": 455,
    "sloka": "11.41",
    "verse_id": 455,
    "verseNumber": 455,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भगवन्! आपको सखा मानकर आपकी इस महिमा को न जानते हुए मेरे द्वारा प्रमाद से अथवा प्रेम से भी \"हे कृष्ण हे! यादव हे सखे!\" इस प्रकार जो कुछ बलात् कहा गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whatever I have presumptuously said from carelessness or love, addressing You as O Krishna! O Yadava! O Friend! regarding You merely as a friend, unknowing of Your greatness."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું બેદરકારી અથવા પ્રેમથી ઘૃણાસ્પદ રીતે કહ્યું છે, તમને ઓ કૃષ્ણ તરીકે સંબોધન કરું છું!ઓ યાદવ!ઓ મિત્ર!ફક્ત તમારા મિત્ર તરીકે, તમારી મહાનતાને અજાણ."
      }
    }
  },
  {
    "id": 456,
    "sloka": "11.42",
    "verse_id": 456,
    "verseNumber": 456,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और, हे अच्युत! जो आप मेरे द्वारा हँसी के लिये बिहार, शय्या, आसन और भोजन के समय अकेले में अथवा अन्यों के समक्ष भी अपमानित किये गये हैं, उन सब के लिए अप्रमेय स्वरूप आप से मैं क्षमायाचना करता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "In whatever way I may have insulted You for the sake of fun, while at play, reposing, sitting, or at meals, when alone (with You), O Krishna, or in company, that I implore You, immeasurable one, to forgive."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે રીતે પણ હું મનોરંજન માટે, જ્યારે રમતમાં, ફરી વળવું, બેસવું અથવા ભોજન સમયે, જ્યારે એકલા (તમારી સાથે), ઓ કૃષ્ણ અથવા કંપનીમાં, હું તમને વિનંતી કરું છું, અપાર."
      }
    }
  },
  {
    "id": 457,
    "sloka": "11.43",
    "verse_id": 457,
    "verseNumber": 457,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आप इस चराचर जगत् के पिता, पूजनीय और सर्वश्रेष्ठ गुरु हैं। हे अप्रितम प्रभाव वाले भगवन्! तीनों लोकों में आपके समान भी कोई नहीं हैं, तो फिर आपसे अधिक श्रेष्ठ कैसे होगा?।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Thou art the Father of this world, both moving and unmoving. Thou art to be adored by this world; Thou, the greatest Guru; for none exists who is equal to Thee; how then could there be another superior to Thee in the three worlds, O Being of unrivaled power?"
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તું આ વિશ્વના પિતાને, બંને ચાલતા અને અસ્પષ્ટ બંને છે.તું આ વિશ્વ દ્વારા પ્રિય છે;તું, મહાન ગુરુ;કોઈ પણ અસ્તિત્વમાં નથી જે તારું બરાબર છે;તો પછી અજોડ શક્તિ હોવાના, ત્રણ વિશ્વમાં તારાથી બીજો શ્રેષ્ઠ કેવી રીતે હોઈ શકે?"
      }
    }
  },
  {
    "id": 458,
    "sloka": "11.44",
    "verse_id": 458,
    "verseNumber": 458,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिये हे भगवन्! मैं शरीर के द्वारा साष्टांग प्रणिपात करके स्तुति के योग्य आप ईश्वर को प्रसन्न होने के लिये प्रार्थना करता हूँ। हे देव! जैसे पिता पुत्र के, मित्र अपने मित्र के और प्रिय अपनी प्रिया के(अपराध को क्षमा करता है), वैसे ही आप भी मेरे अपराधों को क्षमा कीजिये।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Therefore, bowing down and prostrating my body, I crave Thy forgiveness, O adorable Lord. As a father forgives his son, a friend his dear friend, a lover his beloved, even so may Thou forgive me, O God."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેથી, મારા શરીરને નમવું અને પ્રણામવું, હું તારા ક્ષમા, હેરાજના સ્વામી.એક પિતા તેના પુત્રને માફ કરે છે, એક મિત્ર તેના પ્રિય મિત્ર, તેના પ્રિય પ્રેમી, તેમ છતાં, હે ભગવાન, તું મને માફ કરી શકે."
      }
    }
  },
  {
    "id": 459,
    "sloka": "11.45",
    "verse_id": 459,
    "verseNumber": 459,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैं आपके इस अदृष्टपूर्व रूप को देखकर हर्षित हो रहा हूँ और मेरा मन भय से अतिव्याकुल भी हो रहा हैं। इसलिए हे देव! आप उस पूर्वकाल को ही मुझे दिखाइये। हे देवेश! हे जगन्निवास! आप प्रसन्न होइये।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I am delighted, having seen something never seen before; yet my mind is distressed with fear. Show me that form only, O God; have mercy, O God of gods, O Abode of the universe."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મને આનંદ થાય છે, કંઈક પહેલાં ક્યારેય જોયું નથી;છતાં મારું મન ડરથી દુ ressed ખી છે.મને તે ફોર્મ બતાવો, હે ભગવાન;દયા કરો, હે દેવનો ભગવાન, ઓ બ્રહ્માંડનો ઘર."
      }
    }
  },
  {
    "id": 460,
    "sloka": "11.46",
    "verse_id": 460,
    "verseNumber": 460,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैं आपको उसी प्रकार मुकुटधारी, गदा और चक्र हाथ में लिए हुए देखना चाहता हूँ। हे विश्वमूर्ते! हे सहस्रबाहो! आप उस चतुर्भुजरूप के ही बन जाइए।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I desire to see You as before, crowned, bearing a mace, with the discus in hand, in Your former form only, having four arms, O thousand-armed, Cosmic Being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું તમને પહેલાની જેમ જોવાની ઇચ્છા કરું છું, તાજ પહેરેલો, એક ગદા સાથે, હાથમાં ડિસ્ક સાથે, ફક્ત તમારા અગાઉના સ્વરૂપમાં, ચાર હથિયારો ધરાવતા, ઓ હજાર સશસ્ત્ર, કોસ્મિક અસ્તિત્વ."
      }
    }
  },
  {
    "id": 461,
    "sloka": "11.47",
    "verse_id": 461,
    "verseNumber": 461,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे अर्जुन! तुम पर प्रसन्न होकर मैंने अपनी योगशक्ति (आत्मयोगात्) के प्रभाव से यह अपना परम तेजोमय, सबका आदि और अनन्त विश्वरूप तुझे दर्शाया है, जिसे तुम्हारे पूर्व किसी ने नहीं देखा है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"O Arjuna, this Cosmic Form has graciously been shown to you by Me through My own Yogic power. It is full of splendour, primeval, and infinite; this Cosmic Form of Mine has never been seen before by anyone other than you.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બ્લેસિડ લોર્ડે કહ્યું, \"હે અર્જુન, આ કોસ્મિક સ્વરૂપ મારા દ્વારા મારા પોતાના યોગિક શક્તિ દ્વારા તમને કૃપાથી બતાવવામાં આવ્યું છે. તે વૈભવ, પ્રાઇમવલ અને અનંતથી ભરેલું છે; મારું આ કોસ્મિક સ્વરૂપ તમારા સિવાય બીજા કોઈએ ક્યારેય જોયું નથી.\""
      }
    }
  },
  {
    "id": 462,
    "sloka": "11.48",
    "verse_id": 462,
    "verseNumber": 462,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कुरुप्रवीर! तुम्हारे अतिरिक्त इस मनुष्य लोक में किसी अन्य के द्वारा मैं इस रूप में, न वेदाध्ययन और न यज्ञ, न दान और न (धार्मिक) क्रियायों के द्वारा और न उग्र तपों के द्वारा ही देखा जा सकता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Neither by the study of the Vedas, nor by gifts, nor by sacrifices, nor by severe austerities, can I be seen in this form in the world of men by any other than yourself, O great hero of the Kurus (Arjuna)."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ન તો વેદના અધ્યયન દ્વારા, કે ભેટો દ્વારા, ન બલિદાન દ્વારા, અથવા ગંભીર કઠોરતા દ્વારા, હું કુરુસ (અર્જુન) ના મહાન હીરો સિવાય, પુરુષોની દુનિયામાં આ સ્વરૂપમાં જોઈ શકાય છે."
      }
    }
  },
  {
    "id": 463,
    "sloka": "11.49",
    "verse_id": 463,
    "verseNumber": 463,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार मेरे इस घोर रूप को देखकर तुम व्यथा और मूढ़भाव को मत प्राप्त हो। निर्भय और प्रसन्नचित्त होकर तुम पुन: मेरे उसी (पूर्व के) रूप को देखो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Do not be afraid, nor be bewildered on seeing such a terrible form of Mine; with your fear dispelled and with a gladdened heart, now behold again this former form of Mine."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ડરશો નહીં, પણ મારું આવા ભયંકર સ્વરૂપ જોવામાં આશ્ચર્ય ન કરો;તમારા ડરથી દૂર અને ખુશખુશાલ હૃદયથી, હવે ફરીથી મારું આ ભૂતપૂર્વ સ્વરૂપ જુઓ."
      }
    }
  },
  {
    "id": 464,
    "sloka": "11.50",
    "verse_id": 464,
    "verseNumber": 464,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "संजय ने कहा -- भगवान् वासुदेव ने अर्जुन से इस प्रकार कहकर, पुन: अपने (पूर्व) रूप को दर्शाया, और फिर, सौम्यरूप महात्मा श्रीकृष्ण ने इस भयभीत अर्जुन को आश्वस्त किया।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sanjaya said, Having thus spoken to Arjuna, Krishna again showed His own form. The great Soul, assuming His gentle form, then consoled Arjuna, who was terrified."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સંજયાએ કહ્યું, આમ અર્જુન સાથે વાત કરી, કૃષ્ણ ફરીથી પોતાનું સ્વરૂપ બતાવ્યું.મહાન આત્મા, તેના નમ્ર સ્વરૂપને ધારણ કરીને, પછી અર્જુનને આશ્વાસન આપ્યું, જે ગભરાઈ ગયો."
      }
    }
  },
  {
    "id": 465,
    "sloka": "11.51",
    "verse_id": 465,
    "verseNumber": 465,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे जनार्दन! आपके इस सौम्य मनुष्य रूप को देखकर अब मैं शांतचित्त हुआ अपने स्वभाव को प्राप्त हो गया हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"Having seen this Thy gentle human form, O Krishna, now I am composed and have been restored to my own nature.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું, \"આ તારા નમ્ર માનવ સ્વરૂપ જોયા, ઓ કૃષ્ણ, હવે હું રચિત છું અને મારા પોતાના સ્વભાવમાં પુન restored સ્થાપિત થઈ ગયો છું.\""
      }
    }
  },
  {
    "id": 466,
    "sloka": "11.52",
    "verse_id": 466,
    "verseNumber": 466,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- मेरा यह रूप देखने को मिलना अति दुर्लभ है, जिसको कि तुमने देखा है। देवतागण भी सदा इस रूप के दर्शन के इच्छुक रहते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"It is very hard indeed to see this form of Mine which thou hast seen; even the gods are ever longing to behold it.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આશીર્વાદિત ભગવાનએ કહ્યું, \"મારું આ સ્વરૂપ જોવાનું ખરેખર ખૂબ મુશ્કેલ છે જે તું જોતો હોય છે; દેવતાઓ પણ તેને જોવાની ઇચ્છા રાખે છે.\""
      }
    }
  },
  {
    "id": 467,
    "sloka": "11.53",
    "verse_id": 467,
    "verseNumber": 467,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "न वेदों से, न तप से, न दान से और न यज्ञ से ही मैं इस प्रकार देखा जा सकता हूँ, जैसा कि तुमने मुझे देखा है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Neither by the Vedas, nor by austerity, nor by gift, nor by sacrifice can I be seen in this form as thou hast seen Me so easily."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ન તો વેદ દ્વારા, ન તો કઠોરતા દ્વારા, કે ભેટ દ્વારા, ન બલિદાન દ્વારા હું આ સ્વરૂપમાં જોઇ શકાતો નથી, કેમ કે તમે મને ખૂબ જ સરળતાથી જોયા છે."
      }
    }
  },
  {
    "id": 468,
    "sloka": "11.54",
    "verse_id": 468,
    "verseNumber": 468,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु हे परन्तप अर्जुन! अनन्य भक्ति के द्वारा मैं तत्त्वत: 'जानने', 'देखने' और 'प्रवेश' करने के लिए (एकी भाव से प्राप्त होने के लिए) भी, शक्य हूँ!।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "But by single-minded devotion, I can be known, seen, and entered into in reality, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પરંતુ એકલતાવાળા ભક્તિ દ્વારા, હું જાણી શકું છું, જોઇ શકું છું અને વાસ્તવિકતામાં દાખલ થઈ શકું છું, ઓ અર્જુન."
      }
    }
  },
  {
    "id": 469,
    "sloka": "11.55",
    "verse_id": 469,
    "verseNumber": 469,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पाण्डव! जो पुरुष मेरे लिए ही कर्म करने वाला है, और मुझे ही परम लक्ष्य मानता है, जो मेरा भक्त है तथा संगरहित है, जो भूतमात्र के प्रति निर्वैर है, वह मुझे प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who does all actions for Me, who regards Me as the Supreme, who is devoted to Me, who is free from attachment, who bears no enmity towards any creature, he comes to Me, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે મારા માટે બધી ક્રિયાઓ કરે છે, જે મને સર્વોચ્ચ માનતા હોય છે, જે મારા માટે સમર્પિત છે, જે જોડાણથી મુક્ત છે, જે કોઈ પણ પ્રાણી પ્રત્યે કોઈ દુશ્મનાવટ નથી, તે મારી પાસે આવે છે, ઓ અર્જુન."
      }
    }
  }
]