[
  {
    "id": 596,
    "sloka": "17.1",
    "verse_id": 596,
    "verseNumber": 596,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे कृष्ण ! जो लोग शास्त्रविधि को त्यागकर (केवल) श्रद्धा युक्त यज्ञ (पूजा) करते हैं, उनकी स्थिति (निष्ठा) कौन सी है ?क्या वह सात्त्विक है अथवा राजसिक या तामसिक ?"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"What is the condition of those who, disregarding the injunctions of the scriptures, perform sacrifice with faith—is it Sattva, Rajas, or Tamas, O Krishna?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુને કહ્યું -- હે કૃષ્ણ! જે લોકો શાસ્ત્રવિધિનો ત્યાગ કરીને (કેવળ) શ્રદ્ધા યુક્ત યજ્ઞ (પૂજા) કરે છે, તેમની સ્થિતિ (નિષ્ઠા) કઈ છે? શું તે સાત્ત્વિક છે અથવા રાજસિક કે તામસિક?"
      }
    }
  },
  {
    "id": 597,
    "sloka": "17.2",
    "verse_id": 597,
    "verseNumber": 597,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्री भगवान् ने कहा -- देहधारियों (मनुष्यों) की वह स्वाभाविक (ज्ञानरहित) श्रद्धा तीन प्रकार की - सात्त्विक, राजसिक और तामसिक - होती हैं, उसे तुम मुझसे सुनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"There are threefold faiths inherent in the nature of the embodied: the sattvic (pure), the rajasic (passionate), and the tamasic (dark). Hear of them.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું -- દેહધારિઓ (મનુષ્યો)ની તે સ્વાભાવિક (જ્ઞાનરહિત) શ્રદ્ધા ત્રણ પ્રકારની - સાત્ત્વિક, રાજસિક અને તામસિક - હોય છે, તેને તું મારી પાસેથી સાંભળ."
      }
    }
  },
  {
    "id": 598,
    "sloka": "17.3",
    "verse_id": 598,
    "verseNumber": 598,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत सभी मनुष्यों की श्रद्धा उनके सत्त्व (स्वभाव, संस्कार) के अनुरूप होती है। यह पुरुष श्रद्धामय है, इसलिए जो पुरुष जिस श्रद्धा वाला है वह स्वयं भी वही है अर्थात् जैसी जिसकी श्रद्धा वैसा ही उसका स्वरूप होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The faith of each is in accordance with their nature, O Arjuna. People consist of their faith; as a person's faith is, so are they."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભારત, સર્વ મનુષ્યોની શ્રદ્ધા તેમના સત્ત્વ (સ્વભાવ, સંસ્કાર)ને અનુરૂપ હોય છે. આ પુરુષ શ્રદ્ધામય છે, તેથી જે પુરુષ જે શ્રદ્ધાવાળો છે તે સ્વયં પણ તે જ છે, અર્થાત્ જેવી જેની શ્રદ્ધા તેવું જ તેનું સ્વરૂપ હોય છે."
      }
    }
  },
  {
    "id": 599,
    "sloka": "17.4",
    "verse_id": 599,
    "verseNumber": 599,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सात्त्विक पुरुष देवताओं को पूजते हैं और राजस लोग यक्ष और राक्षसों को, तथा अन्य तामसी जन प्रेत और भूतगणों को पूजते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The sattvic, or pure, men worship the gods; the rajasic, or passionate, worship the yakshas and rakshasas; the others, the tamasic or deluded people, worship ghosts and hosts of nature-spirits."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સાત્ત્વિક પુરુષો દેવતાઓને પૂજે છે અને રાજસ લોકો યક્ષ અને રાક્ષસોને, તથા અન્ય તામસી જન પ્રેત અને ભૂતગણોને પૂજે છે."
      }
    }
  },
  {
    "id": 600,
    "sloka": "17.5",
    "verse_id": 600,
    "verseNumber": 600,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो लोग शास्त्रविधि से रहित घोर तप करते हैं तथा दम्भ, अहंकार, काम और राग से भी युक्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those men who practice terrific austerities not prescribed by the scriptures, given to hypocrisy and egoism, driven by the force of lust and attachment."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે લોકો શાસ્ત્રવિધિથી રહિત ઘોર તપ કરે છે તથા દંભ, અહંકાર, કામ અને રાગથી પણ યુક્ત હોય છે."
      }
    }
  },
  {
    "id": 601,
    "sloka": "17.6",
    "verse_id": 601,
    "verseNumber": 601,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और शरीरस्थ भूतसमुदाय को तथा मुझ अन्तर्यामी को भी कृश करने वाले अर्थात् कष्ट पहुँचाने वाले जो अविवेकी लोग हैं, उन्हें तुम आसुरी निश्चय वाले जानो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Know thou these to be of demonical resolves, senselessly torturing all the elements in the body and Me who dwell in the body."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને શરીરસ્થ ભૂતસમુદાયને તથા મારા અંતર્યામીને પણ કૃશ કરનારા અર્થાત્ કષ્ટ પહોંચાડનારા જે અવिवेકી લોકો છે, તેમને તું આસુરી નિશ્ચયવાળા જાણ."
      }
    }
  },
  {
    "id": 602,
    "sloka": "17.7",
    "verse_id": 602,
    "verseNumber": 602,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(अपनीअपनी प्रकृति के अनुसार) सब का प्रिय भोजन भी तीन प्रकार का होता है? उसी प्रकार यज्ञ? तप और दान भी तीन प्रकार के होते हैं? उनके भेद को तुम मुझसे सुनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The food that is dear to each is threefold, as well as sacrifice, austerity, and almsgiving. Hear the distinction of these."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "(પોતપોતાની પ્રકૃતિ અનુસાર) સૌનો પ્રિય ખોરાક પણ ત્રણ પ્રકારનો હોય છે? તે જ રીતે યજ્ઞ? તપ અને દાન પણ ત્રણ પ્રકારના હોય છે? તેમના ભેદને તું મારી પાસેથી સાંભળ."
      }
    }
  },
  {
    "id": 603,
    "sloka": "17.8",
    "verse_id": 603,
    "verseNumber": 603,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आयु, सत्त्व (शुद्धि), बल, आरोग्य, सुख और प्रीति को प्रवृद्ध करने वाले एवं रसयुक्त, स्निग्ध ( घी आदि की चिकनाई से युक्त) स्थिर तथा मन को प्रसन्न करने वाले आहार अर्थात् भोज्य पदार्थ सात्त्विक पुरुषों को प्रिय होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The foods that increase life, purity, strength, health, joy, and cheerfulness (good appetite), which are savory, oily, substantial, and agreeable, are dear to the Sattvic (pure) people."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આયુ, સત્ત્વ (શુદ્ધિ), બળ, આરોગ્ય, સુખ અને પ્રીતિને પ્રવૃદ્ધ કરનારા તેમજ રસયુક્ત, સ્નિગ્ધ (ઘી વગેરેની ચિકણાઈથી યુક્ત) સ્થિર તથા મનને પ્રસન્ન કરનારા આહાર અર્થાત્ ભોજ્ય પદાર્થ સાત્ત્વિક પુરુષોને પ્રિય હોય છે."
      }
    }
  },
  {
    "id": 604,
    "sloka": "17.9",
    "verse_id": 604,
    "verseNumber": 604,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कड़वे, खट्टे, लवणयुक्त, अति उष्ण, तीक्ष्ण (तीखे, मिर्च युक्त), रूखे. दाहकारक, दु:ख, शोक और रोग उत्पन्न कारक भोज्य पदार्थ राजस पुरुष को प्रिय होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The foods that are bitter, sour, salty, overly hot, pungent, dry, and burning are liked by the Rajasic and are productive of pain, grief, and disease."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કડવા, ખાટા, લવણયુક્ત, અતિ ઉષ્ણ, તીક્ષ્ણ (તીખા, મરચાં યુક્ત), સૂકા, દાહકારક, દુઃખ, શોક અને રોગ ઉત્પન્ન કરનારા ભોજ્ય પદાર્થ રાજસ પુરુષને પ્રિય હોય છે."
      }
    }
  },
  {
    "id": 605,
    "sloka": "17.10",
    "verse_id": 605,
    "verseNumber": 605,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्धपक्व, रसरहित, दुर्गन्धयुक्त, बासी, उच्छिष्ट तथा अपवित्र (अमेध्य) अन्न तामस जनों को प्रिय होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That which is stale, tasteless, putrid, rotten, rejected, and impure is the food liked by the Tamasic."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્ધપક્વ, રસ રહિત, દુર્ગંધયુક્ત, વાસી, ઉચ્છિષ્ટ તથા અપવિત્ર (અમેધ્ય) અન્ન તામસ જનોને પ્રિય હોય છે."
      }
    }
  },
  {
    "id": 606,
    "sloka": "17.11",
    "verse_id": 606,
    "verseNumber": 606,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो यज्ञ शास्त्रविधि से नियन्त्रित किया हुआ तथा जिसे \"यह मेरा कर्तव्य है\" ऐसा मन का समाधान (निश्चय) कर फल की आकांक्षा नहीं रखने वाले लोगों के द्वारा किया जाता है, वह यज्ञ सात्त्विक है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That sacrifice which is offered by men without desire for reward, as enjoined by the ordinance (scripture), with a firm faith that doing so is their duty, is Sattvic or pure."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે યજ્ઞ શાસ્ત્રવિધિથી નિયંત્રિત કરેલો હોય તથા જેને \"આ મારું કર્તવ્ય છે\" એવું મનનું સમાધાન (નિશ્ચય) કરી ફળની આકાંક્ષા ન રાખનારા લોકો દ્વારા કરવામાં આવે છે, તે યજ્ઞ સાત્ત્વિક છે."
      }
    }
  },
  {
    "id": 607,
    "sloka": "17.12",
    "verse_id": 607,
    "verseNumber": 607,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भरतश्रेष्ठ अर्जुन ! जो यज्ञ दम्भ के लिए तथा फल की आकांक्षा रख कर किया जाता है, उस यज्ञ को तुम राजस समझो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The sacrifice that is offered, O Arjuna, seeking a reward and for show, know that to be a Rajasic Yajna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભરતશ્રેષ્ઠ અર્જુન! જે યજ્ઞ દંભ માટે તથા ફળની આકાંક્ષા રાખીને કરવામાં આવે છે, તે યજ્ઞને તું રાજસ સમજ."
      }
    }
  },
  {
    "id": 608,
    "sloka": "17.13",
    "verse_id": 608,
    "verseNumber": 608,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "शास्त्रविधि से रहित, अन्नदान से रहित, बिना मन्त्रों, बिना दक्षिणा और बिना श्रद्धा के किये हुए यज्ञ को तामस यज्ञ कहते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "They declare that sacrifice to be Tamasic which is contrary to the ordinances of the scriptures, in which no food is distributed, and which is devoid of mantras, gifts, and faith."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શાસ્ત્રવિધિથી રહિત, અન્નદાનથી રહિત, મંત્રો વિના, દક્ષિણા વિના અને શ્રદ્ધા વિના કરેલા યજ્ઞને તામસ યજ્ઞ કહે છે."
      }
    }
  },
  {
    "id": 609,
    "sloka": "17.14",
    "verse_id": 609,
    "verseNumber": 609,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "देव, द्विज (ब्राह्मण), गुरु और ज्ञानी जनों का पूजन, शौच, आर्जव (सरलता), ब्रह्मचर्य और अहिंसा, यह शरीर संबंधी तप कहा जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Worship of the gods, the twice-born, the teachers, and the wise; purity, straightforwardness, celibacy, and non-injury are all called the austerities of the body."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "દેવ, દ્વિજ (બ્રાહ્મણ), ગુરુ અને જ્ઞાની જનોનું પૂજન, શૌચ, આર્જવ (સરળતા), બ્રહ્મચર્ય અને અહિંસા, આ શરીર સંબંધી તપ કહેવાય છે."
      }
    }
  },
  {
    "id": 610,
    "sloka": "17.15",
    "verse_id": 610,
    "verseNumber": 610,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो वाक्य (भाषण) उद्वेग उत्पन्न करने वाला नहीं है, जो प्रिय, हितकारक और सत्य है तथा वेदों का स्वाध्याय अभ्यास वाङ्मय (वाणी का) तप कहलाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Speech that causes no excitement, is truthful, pleasant, and beneficial; the practice of studying the Vedas is called austerity of speech."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે વાક્ય (ભાષણ) ઉદ્વેગ ઉત્પન્ન કરનારું નથી, જે પ્રિય, હિતકારક અને સત્ય છે તથા વેદોનો સ્વાધ્યાય અભ્યાસ વાઙ્મય (વાણીનો) તપ કહેવાય છે."
      }
    }
  },
  {
    "id": 611,
    "sloka": "17.16",
    "verse_id": 611,
    "verseNumber": 611,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मन की प्रसन्नता, सौम्यभाव, मौन आत्मसंयम और अन्त:करण की शुद्धि यह सब मानस तप कहलाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Serenity of mind, good-heartedness, self-control, and purity of nature—this is called mental austerity."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મનની પ્રસન્નતા, સૌમ્યભાવ, મૌન, આત્મસંયમ અને અંતઃકરણની શુદ્ધિ આ બધું માનસ તપ કહેવાય છે."
      }
    }
  },
  {
    "id": 612,
    "sloka": "17.17",
    "verse_id": 612,
    "verseNumber": 612,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "फल की आकांक्षा न रखने वाले युक्त पुरुषों के द्वारा परम श्रद्धा से किये गये उस पूर्वोक्त त्रिविध तप को सात्त्विक कहते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "This threefold austerity, practiced by steadfast men, with the utmost faith, desiring no reward, is called Sattvic."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ફળની આકાંક્ષા ન રાખનારા યુક્ત પુરુષો દ્વારા પરમ શ્રદ્ધાથી કરાયેલા તે પૂર્વોક્ત ત્રિવિધ તપને સાત્ત્વિક કહે છે."
      }
    }
  },
  {
    "id": 613,
    "sloka": "17.18",
    "verse_id": 613,
    "verseNumber": 613,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो तप सत्कार, मान और पूजा के लिए अथवा केवल दम्भ (पाखण्ड) से ही किया जाता है, वह अनिश्चित और क्षणिक तप यहाँ राजस कहा गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The austerity that is practiced with the aim of gaining good reception, honor, and worship, and with hypocrisy, is said to be Rajasic, unstable, and transient."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે તપ સત્કાર, માન અને પૂજા માટે અથવા કેવળ દંભ (પાખંડ)થી જ કરવામાં આવે છે, તે અનિશ્ચિત અને ક્ષણિક તપ અહીં રાજસ કહેવાયું છે."
      }
    }
  },
  {
    "id": 614,
    "sloka": "17.19",
    "verse_id": 614,
    "verseNumber": 614,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो तप मूढ़तापूर्वक स्वयं को पीड़ित करते हुए अथवा अन्य लोगों के नाश के लिए किया जाता है, वह तप तामस कहा गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That austerity which is practised out of a foolish notion, with self-torture, or for the purpose of destroying another, is declared to be of the Tamasic nature."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે તપ મૂઢતાપૂર્વક સ્વયંને પીડિત કરીને અથવા અન્ય લોકોના નાશ માટે કરવામાં આવે છે, તે તપ તામસ કહેવાયું છે."
      }
    }
  },
  {
    "id": 615,
    "sloka": "17.20",
    "verse_id": 615,
    "verseNumber": 615,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "\"दान देना ही कर्तव्य है\" - इस भाव से जो दान योग्य देश, काल को देखकर ऐसे (योग्य) पात्र (व्यक्ति) को दिया जाता है, जिससे प्रत्युपकार की अपेक्षा नहीं होती है, वह दान सात्त्विक माना गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That gift which is given to one who does nothing in return, knowing it to be a duty to give in a suitable place and time to a worthy person, is held to be Sattvic."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "\"દાન આપવું એ જ કર્તવ્ય છે\" - આ ભાવથી જે દાન યોગ્ય દેશ, કાળને જોઈને એવા (યોગ્ય) પાત્ર (વ્યક્તિ)ને આપવામાં આવે છે, જેનાથી પ્રત્યુપકારની અપેક્ષા નથી હોતી, તે દાન સાત્ત્વિક મનાયું છે."
      }
    }
  },
  {
    "id": 616,
    "sloka": "17.21",
    "verse_id": 616,
    "verseNumber": 616,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और जो दान क्लेशपूर्वक तथा प्रत्युपकार के उद्देश्य से अथवा फल की कामना रखकर दिया जाता हैं, वह दान राजस माना गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "And, that gift which is given with the intention of receiving something in return, or expecting a reward, or begrudgingly, is considered to be Rajasic."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અને જે દાન ક્લેશપૂર્વક તથા પ્રત્યુપકારના ઉદ્દેશ્યથી અથવા ફળની કામના રાખીને આપવામાં આવે છે, તે દાન રાજસ મનાયું છે."
      }
    }
  },
  {
    "id": 617,
    "sloka": "17.22",
    "verse_id": 617,
    "verseNumber": 617,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो दान बिना सत्कार किये, अथवा तिरस्कारपूर्वक, अयोग्य देशकाल में, कुपात्रों के लिए दिया जाता है, वह दान तामस माना गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The gift that is given in the wrong place and at the wrong time, to unworthy persons, without respect or with insult, is declared to be of a Tamasic nature."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે દાન સત્કાર વિના, અથવા તિરસ્કારપૂર્વક, અયોગ્ય દેશકાળમાં, કુપાત્રોને આપવામાં આવે છે, તે દાન તામસ મનાયું છે."
      }
    }
  },
  {
    "id": 618,
    "sloka": "17.23",
    "verse_id": 618,
    "verseNumber": 618,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "'ऊँ, तत् सत्' ऐसा यह ब्रह्म का त्रिविध निर्देश (नाम) कहा गया है; उसी से आदिकाल में (पुरा) ब्राहम्ण, वेद और यज्ञ निर्मित हुए हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "\"Om Tat Sat\": This has been declared to be the triple designation of Brahman. By that, the Brahmanas, the Vedas, and the sacrifices were created formerly."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "'ૐ, તત્ સત્' એવો આ બ્રહ્મનો ત્રિવિધ નિર્દેશ (નામ) કહેવાયો છે; તેનાથી જ આદિકાળમાં (પુરા) બ્રાહ્મણ, વેદ અને યજ્ઞ નિર્મિત થયા છે."
      }
    }
  },
  {
    "id": 619,
    "sloka": "17.24",
    "verse_id": 619,
    "verseNumber": 619,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिए, ब्रह्मवादियों की शास्त्र प्रतिपादित यज्ञ, दान और तप की क्रियायें सदैव ओंकार के उच्चारण के साथ प्रारम्भ होती हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Therefore, with the utterance of \"Om,\" the acts of sacrifice, gift, and austerity, as enjoined in the scriptures, are always begun by the students of Brahman."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેથી, બ્રહ્મવાદીઓની શાસ્ત્ર પ્રતિપાદિત યજ્ઞ, દાન અને તપની ક્રિયાઓ સદૈવ ઓમકારના ઉચ્ચારણ સાથે પ્રારંભ થાય છે."
      }
    }
  },
  {
    "id": 620,
    "sloka": "17.25",
    "verse_id": 620,
    "verseNumber": 620,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "'तत्' शब्द का उच्चारण कर, फल की इच्छा नहीं रखते हुए, मुमुक्षुजन यज्ञ, तप, दान आदि विविध कर्म करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Uttering \"Tat,\" without aiming for the fruits, are the acts of sacrifice, austerity, and the various acts of gifts performed by those seeking liberation."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "'તત્' શબ્દનો ઉચ્ચારણ કરી, ફળની ઈચ્છા ન રાખતા, મુમુક્ષુજન યજ્ઞ, તપ, દાન વગેરે વિવિધ કર્મો કરે છે."
      }
    }
  },
  {
    "id": 621,
    "sloka": "17.26",
    "verse_id": 621,
    "verseNumber": 621,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! सत्य भाव व साधुभाव में 'सत्' शब्द का प्रयोग किया जाता है, और प्रशस्त (श्रेष्ठ, शुभ) कर्म में 'सत्' शब्द प्रयुक्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The word \"Sat\" is used to refer to reality and goodness; likewise, O Arjuna, the word \"Sat\" is used to refer to an auspicious act."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! સત્ય ભાવ અને સાધુભાવમાં 'સત્' શબ્દનો પ્રયોગ કરવામાં આવે છે, અને પ્રશસ્ત (શ્રેષ્ઠ, શુભ) કર્મમાં 'સત્' શબ્દ પ્રયુક્ત થાય છે."
      }
    }
  },
  {
    "id": 622,
    "sloka": "17.27",
    "verse_id": 622,
    "verseNumber": 622,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यज्ञ, तप और दान में दृढ़ स्थिति भी सत् कही जाती है, और उस (परमात्मा) के लिए किया गया कर्म भी सत् ही कहलाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Steadfastness in sacrifice, austerity, and gift is also called 'Sat', and action in connection with these, or for the sake of the Supreme, is also called 'Sat'."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "યજ્ઞ, તપ અને દાનમાં દૃઢ સ્થિતિ પણ સત્ કહેવાય છે, અને તે (પરમાત્મા) માટે કરેલું કર્મ પણ સત્ જ કહેવાય છે."
      }
    }
  },
  {
    "id": 623,
    "sloka": "17.28",
    "verse_id": 623,
    "verseNumber": 623,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! जो यज्ञ, दान, तप और कर्म अश्रद्धापूर्वक किया जाता है, वह 'असत्' कहा जाता है; वह न इस लोक में (इह) और न मरण के पश्चात् (उस लोक में) लाभदायक होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Whatever is sacrificed, given, or performed, and whatever austerity is practiced without faith, it is called 'Asat', O Arjuna; it is of no value here or hereafter (after death)."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! જે યજ્ઞ, દાન, તપ અને કર્મ અશ્રદ્ધાપૂર્વક કરવામાં આવે છે, તે 'અસત્' કહેવાય છે; તે ન તો આ લોકમાં (ઇહ) અને ન તો મરણ પછી (તે લોકમાં) લાભદાયક હોય છે."
      }
    }
  }
]