[
  {
    "id": 490,
    "sloka": "13.1",
    "verse_id": 490,
    "verseNumber": 490,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अर्जुन ने कहा -- हे केशव ! मैं, प्रकृति और पुरुष, क्षेत्र और क्षेत्रज्ञ तथा ज्ञान और ज्ञेय को जानना चाहता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Arjuna said, \"I wish to learn about Nature and the Spirit, the field and the knower of the field, knowledge and that which ought to be known, O Kesava.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અર્જુનાએ કહ્યું, \"હું પ્રકૃતિ અને ભાવના, ક્ષેત્ર અને ક્ષેત્રના જ્ er ાની, જ્ knowledge ાન અને જે જાણીતા હોવું જોઈએ, ઓ કેસાવા વિશે શીખવાની ઇચ્છા છે.\""
      }
    }
  },
  {
    "id": 491,
    "sloka": "13.2",
    "verse_id": 491,
    "verseNumber": 491,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्रीभगवान् ने कहा -- हे कौन्तेय ! यह शरीर क्षेत्र कहा जाता है और इसको जो जानता है, उसे तत्त्वज्ञ जन, क्षेत्रज्ञ कहते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said, \"O Arjuna, this body is called the field; he who knows it is called the knower of the field by those who know them.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ધન્ય ભગવાનએ કહ્યું, \"હે અર્જુન, આ શરીરને ક્ષેત્ર કહેવામાં આવે છે; જે તેને જાણે છે કે તેઓને જાણતા લોકો દ્વારા ક્ષેત્રનો જ્ er ાકાર કહેવામાં આવે છે.\""
      }
    }
  },
  {
    "id": 492,
    "sloka": "13.3",
    "verse_id": 492,
    "verseNumber": 492,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! तुम समस्त क्षेत्रों में क्षेत्रज्ञ मुझे ही जानो। क्षेत्र और क्षेत्रज्ञ का जो ज्ञान है, वही (वास्तव में) ज्ञान है , ऐसा मेरा मत है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Do thou also know Me as the knower of the field in all fields, O Arjuna. Knowledge of both the field and the knower of the field is considered by Me to be the knowledge."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શું તું મને બધા ક્ષેત્રોમાં ક્ષેત્રના જ્ er ાકાર તરીકે પણ જાણો, ઓ અર્જુન.બંને ક્ષેત્ર અને ક્ષેત્રના જ્ er ાનીનું જ્ knowledge ાન મારા દ્વારા જ્ knowledge ાન માનવામાં આવે છે."
      }
    }
  },
  {
    "id": 493,
    "sloka": "13.4",
    "verse_id": 493,
    "verseNumber": 493,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिये, वह क्षेत्र जो है और जैसा है तथा जिन विकारों वाला है, और जिस (कारण) से जो (कार्य) हुआ है तथा वह (क्षेत्रज्ञ) भी जो है और जिस प्रभाव वाला है, वह संक्षेप में मुझसे सुनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Hear from Me in brief what the field is, of what nature it is, what its modifications are, whence it is, who He is, and what His powers are."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ ક્ષેત્ર શું છે, તે શું છે, તેના ફેરફારો શું છે, તે ક્યાં છે, તે કોણ છે, અને તેની શક્તિઓ શું છે તે વિશે ટૂંકમાં મારી પાસેથી સાંભળો."
      }
    }
  },
  {
    "id": 494,
    "sloka": "13.5",
    "verse_id": 494,
    "verseNumber": 494,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(क्षेत्र-क्षेत्रज्ञ के विषय में) ऋषियों द्वारा विभिन्न और विविध छन्दों में बहुत प्रकार से गाया गया है, तथा सम्यक् प्रकार से निश्चित किये हुये युक्तियुक्त ब्रह्मसूत्र के पदों द्वारा (अर्थात् ब्रह्म के सूचक शब्दों द्वारा) भी (वैसे ही कहा गया है)।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Sages have sung in many ways, with various distinctive chants and also with suggestive words indicative of the Absolute, full of reasoning and decisive."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "Ages ષિઓ ઘણી રીતે, વિવિધ વિશિષ્ટ મંત્ર સાથે અને સંપૂર્ણ, તર્કથી ભરેલા અને નિર્ણાયક સૂચક સૂચક શબ્દો સાથે પણ ગાય છે."
      }
    }
  },
  {
    "id": 495,
    "sloka": "13.6",
    "verse_id": 495,
    "verseNumber": 495,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "पंच महाभूत, अहंकार, बुद्धि, अव्यक्त (प्रकृति), दस इन्द्रियाँ, एक मन, इन्द्रियों के पाँच विषय।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The great elements, egoism, intellect, and also the Unmanifested Nature, the ten senses, and one mind, and the five objects of the senses."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મહાન તત્વો, અહંકાર, બુદ્ધિ, અને બિન -વ્યવસ્થિત પ્રકૃતિ, દસ સંવેદનાઓ અને એક મન અને સંવેદનાના પાંચ પદાર્થો."
      }
    }
  },
  {
    "id": 496,
    "sloka": "13.7",
    "verse_id": 496,
    "verseNumber": 496,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इच्छा, द्वेष, सुख, दुख, संघात (स्थूलदेह), चेतना (अन्त:करण की चेतन वृत्ति) तथा धृति -  इस प्रकार यह क्षेत्र विकारों के सहित संक्षेप में कहा गया है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Desire, hatred, pleasure, pain, the aggregate (body), intelligence, and fortitude—the field has thus been briefly described with its modifications."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "ઇચ્છા, દ્વેષ, આનંદ, પીડા, એકંદર (શરીર), બુદ્ધિ અને મનોબળ - આ ક્ષેત્રને તેના ફેરફારો સાથે ટૂંક સમયમાં વર્ણવવામાં આવ્યું છે."
      }
    }
  },
  {
    "id": 497,
    "sloka": "13.8",
    "verse_id": 497,
    "verseNumber": 497,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अमानित्व, अदम्भित्व, अहिंसा, क्षमा, आर्जव, आचार्य की सेवा, शुद्धि, स्थिरता और आत्मसंयम।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Humility, unpretentiousness, non-injury, forgiveness, uprightness, service to the teacher, purity, steadfastness, and self-control."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "નમ્રતા, અભૂતપૂર્વતા, બિન-ઇજા, ક્ષમા, સીધીતા, શિક્ષકની સેવા, શુદ્ધતા, અડગતા અને આત્મ-નિયંત્રણ."
      }
    }
  },
  {
    "id": 498,
    "sloka": "13.9",
    "verse_id": 498,
    "verseNumber": 498,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इन्द्रियों के विषय के प्रति वैराग्य, अहंकार का अभाव, जन्म, मृत्यु, वृद्धवस्था, व्याधि और दुख में दोष दर्शन...৷৷.।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Indifference to the objects of the senses and also absence of egoism; perceiving the evil in birth, death, old age, sickness, and pain."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સંવેદનાના પદાર્થો અને અહંકારની ગેરહાજરી પ્રત્યે ઉદાસીનતા;જન્મ, મૃત્યુ, વૃદ્ધાવસ્થા, માંદગી અને પીડાની દુષ્ટતાને સમજવી."
      }
    }
  },
  {
    "id": 499,
    "sloka": "13.10",
    "verse_id": 499,
    "verseNumber": 499,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आसक्ति तथा पुत्र, पत्नी, गृह आदि में अनभिष्वङ्ग (तादात्म्य का अभाव); और इष्ट और अनिष्ट की प्राप्ति में समचित्तता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Non-attachment, non-identification of the Self with son, wife, home, and the rest, and constant even-mindedness in the face of the attainment of both desirable and undesirable."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બિન-જોડાણ, પુત્ર, પત્ની, ઘર અને બાકીના લોકો સાથે સ્વયંની ઓળખ અને ઇચ્છનીય અને અનિચ્છનીય બંનેની પ્રાપ્તિનો સામનો કરવા માટે સતત સમાનતા."
      }
    }
  },
  {
    "id": 500,
    "sloka": "13.11",
    "verse_id": 500,
    "verseNumber": 500,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अनन्ययोग के द्वारा मुझमें अव्यभिचारिणी भक्ति; एकान्त स्थान में रहने का स्वभाव और (असंस्कृत) जनों के समुदाय में अरुचि।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Unswerving devotion to Me through the Yoga of non-separation, resorting to solitary places, and a distaste for the company of people."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બિન-વિભાજનના યોગ દ્વારા, એકાંત સ્થાનોનો આશરો લેતા અને લોકોની કંપની માટે અસ્પષ્ટ દ્વારા મારા પ્રત્યેની નિષ્ઠાવાન ભક્તિ."
      }
    }
  },
  {
    "id": 501,
    "sloka": "13.12",
    "verse_id": 501,
    "verseNumber": 501,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अध्यात्मज्ञान में नित्यत्व अर्थात् स्थिरता तथा तत्त्वज्ञान के अर्थ रूप परमात्मा का दर्शन, यह सब तो ज्ञान कहा गया है, और जो इससे विपरीत है, वह अज्ञान है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Constancy in Self-knowledge, the perception of the end of true knowledge—this is declared to be knowledge, and what is opposed to it is ignorance."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સ્વ-જ્ knowledge ાનમાં સ્થિરતા, સાચા જ્ knowledge ાનના અંતની દ્રષ્ટિ-આ જ્ knowledge ાન જાહેર કરવામાં આવે છે, અને તેનો વિરોધ શું છે તે અજ્ orance ાન છે."
      }
    }
  },
  {
    "id": 502,
    "sloka": "13.13",
    "verse_id": 502,
    "verseNumber": 502,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैं उस ज्ञेय वस्तु को स्पष्ट कहूंगा जिसे जानकर मनुष्य अमृतत्व को प्राप्त करता है। वह ज्ञेय है - अनादि, परम ब्रह्म, जो न सत् और न असत् ही कहा जा सकता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "I will declare that which is to be known, knowing which one attains immortality; the beginningless Supreme Brahman, which is neither being nor non-being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હું જાહેર કરીશ કે જે જાણીતું છે, તે જાણીને કે કોઈ અમરત્વ પ્રાપ્ત કરે છે;પ્રથમ સુપ્રીમ બ્રાહ્મણ, જે ન તો અથવા ન -ન-બીઇંગ છે."
      }
    }
  },
  {
    "id": 503,
    "sloka": "13.14",
    "verse_id": 503,
    "verseNumber": 503,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वह सब ओर हाथ-पैर वाला है और सब ओर से नेत्र, शिर और मुखवाला तथा सब ओर से श्रोत्रवाला है; वह जगत् में सबको व्याप्त करके स्थित है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "With hands and feet everywhere, with eyes, heads, and mouths everywhere, with ears everywhere, He exists in the worlds, enveloping all."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "દરેક જગ્યાએ આંખો, માથા અને મોં સાથે, દરેક જગ્યાએ હાથ અને પગ સાથે, દરેક જગ્યાએ કાન સાથે, તે વિશ્વમાં અસ્તિત્વમાં છે, બધાને પરબિડીયું કરે છે."
      }
    }
  },
  {
    "id": 504,
    "sloka": "13.15",
    "verse_id": 504,
    "verseNumber": 504,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वह समस्त इन्द्रियों के गुणो (कार्यों) के द्वारा प्रकाशित होने वाला, परन्तु (वस्तुत:) समस्त इन्द्रियों से रहित है; आसक्ति रहित तथा गुण रहित होते हुए भी सबको धारणपोषण करने वाला और गुणों का भोक्ता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Shining by the functions of all the senses, yet without being attached to them; unattached, yet supporting all; devoid of qualities, yet the experiencer of them."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બધી ઇન્દ્રિયોના કાર્યોથી ચમકતા, તેમ છતાં તેમની સાથે જોડાયેલા વિના;જોડાયેલ નથી, છતાં બધાને ટેકો આપે છે;ગુણોથી વંચિત, તેમ છતાં તે અનુભવી."
      }
    }
  },
  {
    "id": 505,
    "sloka": "13.16",
    "verse_id": 505,
    "verseNumber": 505,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(वह ब्रह्म) भूत मात्र के अन्तर्बाह्य स्थित है; वह चर है और अचर भी। सूक्ष्म होने से वह अविज्ञेय है; वह सुदूर और अत्यन्त समीपस्थ भी है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "It is within and without all beings, both the unmoving and the moving; It is subtle and unknowable, and It is near and far away."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે બધા માણસોની અંદર અને વગર છે, બંને અનહદ અને ગતિશીલ;તે સૂક્ષ્મ અને અજાણ છે, અને તે નજીક અને દૂર છે."
      }
    }
  },
  {
    "id": 506,
    "sloka": "13.17",
    "verse_id": 506,
    "verseNumber": 506,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "और वह अविभक्त है, तथापि वह भूतों में विभक्त के समान स्थित है। वह ज्ञेय ब्रह्म भूतमात्र का भर्ता, संहारकर्ता और उत्पत्ति कर्ता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Undivided yet, It exists as if divided in beings; It is to be known as the supporter of beings; It devours and It generates."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અવિભાજિત હજી સુધી, તે અસ્તિત્વમાં છે જેમ કે માણસોમાં વહેંચાયેલું છે;તે માણસોના ટેકેદાર તરીકે ઓળખાય છે;તે ખાઈ જાય છે અને તે ઉત્પન્ન કરે છે."
      }
    }
  },
  {
    "id": 507,
    "sloka": "13.18",
    "verse_id": 507,
    "verseNumber": 507,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "(वह ब्रह्म) ज्योतियों की भी ज्योति और (अज्ञान) अन्धकार से परे कहा जाता है। वह ज्ञान (चैतन्यस्वरूप) ज्ञेय और ज्ञान के द्वारा जानने योग्य (ज्ञानगम्य) है। वह सभी के हृदय में स्थित है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "That Light of all lights is said to be beyond darkness: knowledge, the knowable, and the goal of knowledge, seated in the hearts of all."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "બધી લાઇટ્સનો તે પ્રકાશ અંધકારની બહાર હોવાનું કહેવામાં આવે છે: જ્ knowledge ાન, જાણી શકાય તેવું અને જ્ knowledge ાનનું લક્ષ્ય, બધાના હૃદયમાં બેઠેલું."
      }
    }
  },
  {
    "id": 508,
    "sloka": "13.19",
    "verse_id": 508,
    "verseNumber": 508,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार, (मेरे द्वारा) क्षेत्र, ज्ञान और ज्ञेय को संक्षेपत: कहा गया। इसे तत्त्व से जानकर (विज्ञाय) मेरा भक्त मेरे स्वरूप को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Thus, the field, as well as knowledge and the knowable, have been briefly stated. My devotee, knowing this, enters into My being."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આમ, ક્ષેત્ર, તેમજ જ્ knowledge ાન અને જાણી શકાય તેવા, ટૂંકમાં જણાવાયું છે.મારો ભક્ત, આ જાણીને, મારા અસ્તિત્વમાં પ્રવેશ કરે છે."
      }
    }
  },
  {
    "id": 509,
    "sloka": "13.20",
    "verse_id": 509,
    "verseNumber": 509,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "प्रकृति और पुरुष इन दोनों को ही तुम अनादि जानो। और तुम यह भी जानो कि सभी विकार और गुण प्रकृति से ही उत्पन्न हुए हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Know that Nature (matter) and the Spirit are both beginningless, and know also that all modifications and qualities are born from Nature."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જાણો કે પ્રકૃતિ (પદાર્થ) અને આત્મા બંને પ્રારંભિક છે, અને એ પણ જાણો કે બધા ફેરફારો અને ગુણો પ્રકૃતિમાંથી જન્મે છે."
      }
    }
  },
  {
    "id": 510,
    "sloka": "13.21",
    "verse_id": 510,
    "verseNumber": 510,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कार्य और कारण के उत्पन्न करने में हेतु प्रकृति कही जाती है और पुरुष सुख-दु:ख के भोक्तृत्व में हेतु कहा जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "In the production of the effect and the cause, Nature (matter) is said to be the cause; in the experience of pleasure and pain, the soul is said to be the one responsible."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અસર અને કારણના ઉત્પાદનમાં, પ્રકૃતિ (પદાર્થ) તેનું કારણ કહેવામાં આવે છે;આનંદ અને પીડાના અનુભવમાં, આત્મા જવાબદાર એક હોવાનું કહેવાય છે."
      }
    }
  },
  {
    "id": 511,
    "sloka": "13.22",
    "verse_id": 511,
    "verseNumber": 511,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "प्रकृति में स्थित पुरुष प्रकृति से उत्पन्न गुणों को भोगता है। इन गुणों का संग ही इस पुरुष (जीव) के शुभ और अशुभ योनियों में जन्म लेने का कारण है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The soul seated in Nature experiences the qualities born of Nature; attachment to the qualities is the cause of its birth in good and evil wombs."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પ્રકૃતિમાં બેઠેલા આત્મા પ્રકૃતિના જન્મેલા ગુણોનો અનુભવ કરે છે;ગુણો સાથે જોડાણ એ તેના જન્મનું કારણ છે સારા અને દુષ્ટ ગર્ભાશયમાં."
      }
    }
  },
  {
    "id": 512,
    "sloka": "13.23",
    "verse_id": 512,
    "verseNumber": 512,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परम पुरुष ही इस देह में उपद्रष्टा, अनुमन्ता ,भर्ता, भोक्ता, महेश्वर और परमात्मा कहा जाता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Supreme Soul in this body is also called the observer, the permitter, the sustainer, the enjoyer, the great Lord, and the Supreme Self."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ શરીરમાં સર્વોચ્ચ આત્માને નિરીક્ષક, પરવાનગી આપનાર, ટકાઉ, આનંદકારક, મહાન ભગવાન અને સર્વોચ્ચ સ્વ પણ કહેવામાં આવે છે."
      }
    }
  },
  {
    "id": 513,
    "sloka": "13.24",
    "verse_id": 513,
    "verseNumber": 513,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार पुरुष और गुणों के सहित प्रकृति को जो मनुष्य जानता है, वह सब प्रकार से रहता हुआ (व्यवहार करता हुआ) भी पुन: नहीं जन्मता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who thus knows the Spirit and Matter together with their qualities, in whatever condition he may be, he is not reborn."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે આ રીતે આત્માને જાણે છે અને તેમના ગુણો સાથે મળીને ધ્યાન આપે છે, તે ગમે તે સ્થિતિમાં હોઈ શકે છે, તે પુનર્જન્મ નથી."
      }
    }
  },
  {
    "id": 514,
    "sloka": "13.25",
    "verse_id": 514,
    "verseNumber": 514,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "कोई पुरुष ध्यान के अभ्यास से आत्मा को आत्मा (हृदय) में आत्मा (शुद्ध बुद्धि) के द्वारा देखते हैं; अन्य लोग सांख्य योग के द्वारा तथा कोई साधक कर्मयोग से (आत्मा को देखते हैं )।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Some behold the Self within themselves through meditation, others through the Yoga of knowledge, and still others through the Yoga of action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કેટલાક ધ્યાન દ્વારા પોતાને અંદર આત્મવિલોપન કરે છે, અન્ય જ્ knowledge ાનના યોગ દ્વારા, અને હજી પણ અન્ય ક્રિયાના યોગ દ્વારા."
      }
    }
  },
  {
    "id": 515,
    "sloka": "13.26",
    "verse_id": 515,
    "verseNumber": 515,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "परन्तु, अन्य लोग जो स्वयं इस प्रकार न जानते हुए, दूसरों से (आचार्यों से) सुनकर ही उपासना करते हैं, वे श्रुतिपरायण (अर्थात् श्रवण ही जिनके लिए परम साधन है) लोग भी मृत्यु को नि:सन्देह तर जाते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Others, too, who do not know thus, worship, having heard of It from others; they, too, cross beyond death, regarding what they have heard as the supreme refuge."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અન્ય લોકો પણ, જેઓ આ રીતે જાણતા નથી, પૂજા કરે છે, તેના વિશે અન્ય લોકો પાસેથી સાંભળ્યા છે;તેઓ પણ, મૃત્યુથી આગળ વધે છે, તેઓએ સર્વોચ્ચ આશ્રય તરીકે જે સાંભળ્યું છે તેના સંદર્ભમાં."
      }
    }
  },
  {
    "id": 516,
    "sloka": "13.27",
    "verse_id": 516,
    "verseNumber": 516,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भरत श्रेष्ठ ! यावन्मात्र जो कुछ भी स्थावर जंगम (चराचर) वस्तु उत्पन्न होती है, उस सबको तुम क्षेत्र और क्षेत्रज्ञ के संयोग से उत्पन्न हुई जानो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Wherever a being is born, whether unmoving or moving, know thou, O best of the Bharatas (Arjuna), that it is from the union of the field and its knower."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યાં પણ કોઈ અસ્તિત્વનો જન્મ થાય છે, ભલે તે અનમૂવિંગ કરે અથવા ખસેડવું, તું જાણો, ઓ ભારત (અર્જુન) માંથી, તે ક્ષેત્ર અને તેના જ્ er ાનીના યુનિયનમાંથી છે."
      }
    }
  },
  {
    "id": 517,
    "sloka": "13.28",
    "verse_id": 517,
    "verseNumber": 517,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष समस्त नश्वर भूतों में अनश्वर परमेश्वर को समभाव से स्थित देखता है, वही (वास्तव में) देखता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who sees the Supreme Lord existing truly in all beings, the imperishable within the perishable, sees indeed."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે સુપ્રીમ લોર્ડને બધા માણસોમાં સાચી રીતે અસ્તિત્વમાં છે, તે નાશ પામેલાની અંદરના અવિશ્વસનીય, ખરેખર જુએ છે."
      }
    }
  },
  {
    "id": 518,
    "sloka": "13.29",
    "verse_id": 518,
    "verseNumber": 518,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "निश्चय ही, वह पुरुष सर्वत्र सम भाव से स्थित परमेश्वर को समान हुआ आत्मा (स्वयं) के द्वारा आत्मा (स्वयं) का नाश नहीं करता है, इससे वह परम गति को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "For he who truly sees the same Lord dwelling everywhere does not destroy the Self by the self; rather, he attains the highest goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે તે ખરેખર ભગવાનને દરેક જગ્યાએ રહેતા જુએ છે તે સ્વ દ્વારા સ્વનો નાશ કરતું નથી;.લટાનું, તે સર્વોચ્ચ ધ્યેય પ્રાપ્ત કરે છે."
      }
    }
  },
  {
    "id": 519,
    "sloka": "13.30",
    "verse_id": 519,
    "verseNumber": 519,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष समस्त कर्मों को सर्वश: प्रकृति द्वारा ही किये गये देखता है तथा आत्मा को अकर्ता देखता है, वही (वास्तव में) देखता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He sees, who sees that all actions are performed solely by Nature and that the Self is without action."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તે જુએ છે, જે જુએ છે કે બધી ક્રિયાઓ ફક્ત સ્વભાવથી કરવામાં આવે છે અને સ્વયં ક્રિયા વિના છે."
      }
    }
  },
  {
    "id": 520,
    "sloka": "13.31",
    "verse_id": 520,
    "verseNumber": 520,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "यह पुरुष जब भूतों के पृथक् भावों को एक (परमात्मा) में स्थित देखता है तथा उस (परमात्मा) से ही यह विस्तार हुआ जानता है, तब वह ब्रह्म को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "When a person sees all beings as resting in the One and emanating from the One alone, they then become Brahman."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જ્યારે કોઈ વ્યક્તિ બધા માણસોને એકમાં આરામ કરે છે અને એકલામાંથી નીકળતો જુએ છે, ત્યારે તે પછી તે બ્રહ્મ બની જાય છે."
      }
    }
  },
  {
    "id": 521,
    "sloka": "13.32",
    "verse_id": 521,
    "verseNumber": 521,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! अनादि और निर्गुण होने से यह परमात्मा अव्यय है। शरीर में स्थित हुआ भी, वस्तुत:, वह न (कर्म) करता है और न (फलों से) लिप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Being without beginning, devoid of any qualities, the Supreme Self, imperishable, though dwelling in the body, O Arjuna, neither acts nor is tainted."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શરૂઆત કર્યા વિના, કોઈપણ ગુણોથી વંચિત, સર્વોચ્ચ સ્વ, અવિનાશી, જોકે શરીરમાં નિવાસસ્થાન છે, ઓ અર્જુન, ન તો કાર્યો કરે છે કે કલંકિત નથી."
      }
    }
  },
  {
    "id": 522,
    "sloka": "13.33",
    "verse_id": 522,
    "verseNumber": 522,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जिस प्रकार सर्वगत आकाश सूक्ष्म होने के कारण लिप्त नहीं होता, उसी प्रकार सर्वत्र देह में स्थित आत्मा लिप्त नहीं होता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "As the all-pervading ether is not tainted, due to its subtlety, so the Self seated everywhere in the body is not tainted either."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કારણ કે તેની સૂક્ષ્મતાને કારણે, બધા પર્વડિંગ ઇથર કલંકિત નથી, તેથી શરીરમાં દરેક જગ્યાએ બેઠેલા સ્વયંને પણ કલંકિત નથી."
      }
    }
  },
  {
    "id": 523,
    "sloka": "13.34",
    "verse_id": 523,
    "verseNumber": 523,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! जिस प्रकार एक ही सूर्य इस सम्पूर्ण लोक को प्रकाशित करता है, उसी प्रकार एक ही क्षेत्री (क्षेत्रज्ञ) सम्पूर्ण क्षेत्र को प्रकाशित करता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Just as the one sun illuminates the entire world, so too does the Lord of the field (Supreme Self) illuminate the entire field, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જેમ એક સૂર્ય આખા વિશ્વને પ્રકાશિત કરે છે, તેમ જ ક્ષેત્રના સ્વામી (સર્વોચ્ચ સ્વ) આખા ક્ષેત્રને પ્રકાશિત કરે છે, ઓ અર્જુન."
      }
    }
  },
  {
    "id": 524,
    "sloka": "13.35",
    "verse_id": 524,
    "verseNumber": 524,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस प्रकार, जो पुरुष ज्ञानचक्षु के द्वारा क्षेत्र और क्षेत्रज्ञ के भेद को तथा प्रकृति के विकारों से मोक्ष को जानते हैं, वे परम ब्रह्म को प्राप्त होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "They who, by the eye of knowledge, perceive the distinction between the field and its knower, as well as the liberation from the Nature of being, go to the Supreme."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેઓ, જે જ્ knowledge ાનની નજરથી, ક્ષેત્ર અને તેના જ્ er ાની વચ્ચેનો તફાવત, તેમજ અસ્તિત્વની પ્રકૃતિથી મુક્તિ આપે છે, સુપ્રીમ પર જાય છે."
      }
    }
  }
]