[
  {
    "id": 572,
    "sloka": "16.1",
    "verse_id": 572,
    "verseNumber": 572,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "श्री भगवान् ने कहा -- अभय, अन्त:करण की शुद्धि, ज्ञानयोग में दृढ़ स्थिति, दान, दम, यज्ञ, स्वाध्याय, तप और आर्जव।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The Blessed Lord said: Fearlessness, purity of heart, steadfastness in knowledge and yoga, almsgiving, control of the senses, sacrifice, study of scriptures, austerity, and straightforwardness."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "શ્રી ભગવાને કહ્યું -- અભય, અંતઃકરણની શુદ્ધિ, જ્ઞાનયોગમાં દૃઢ સ્થિતિ, દાન, દમ, યજ્ઞ, સ્વાધ્યાય, તપ અને આર્જવ."
      }
    }
  },
  {
    "id": 573,
    "sloka": "16.2",
    "verse_id": 573,
    "verseNumber": 573,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अहिंसा, सत्य, क्रोध का अभाव, त्याग, शान्ति, अपैशुनम् (किसी की निन्दा न करना), भूतमात्र के प्रति दया, अलोलुपता , मार्दव (कोमलता), लज्जा, अचंचलता।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Harmlessness, truth, absence of anger, renunciation, peacefulness, absence of crookedness, compassion for beings, non-covetousness, gentleness, modesty, and absence of fickleness."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અહિંસા, સત્ય, ક્રોધનો અભાવ, ત્યાગ, શાંતિ, અપૈશુનમ્ (કોઈની નિંદા ન કરવી), ભૂતમાત્ર પ્રત્યે દયા, અલોલુપતા, માર્દવ (કોમળતા), લજ્જા, અચંચળતા."
      }
    }
  },
  {
    "id": 574,
    "sloka": "16.3",
    "verse_id": 574,
    "verseNumber": 574,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे भारत ! तेज, क्षमा, धैर्य, शौच (शुद्धि), अद्रोह और अतिमान (गर्व) का अभाव ये सब दैवी संपदा को प्राप्त पुरुष के लक्षण हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Vigor, forgiveness, fortitude, purity, absence of hatred, absence of pride—these belong to one born for a divine state, O Arjuna."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે ભારત! તેજ, ક્ષમા, ધૈર્ય, શૌચ (શુદ્ધિ), અદ્રોહ અને અતિમાન (ગર્વ)નો અભાવ આ બધા દૈવી સંપદાને પ્રાપ્ત પુરુષના લક્ષણ છે."
      }
    }
  },
  {
    "id": 575,
    "sloka": "16.4",
    "verse_id": 575,
    "verseNumber": 575,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! दम्भ, दर्प, अभिमान, क्रोध, कठोर वाणी (पारुष्य) और अज्ञान यह सब आसुरी सम्पदा है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Hypocrisy, arrogance, and self-conceit, anger, harshness, and ignorance—these belong to one who is born for a demoniacal state, O Partha."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! દંભ, દર્પ, અભિમાન, ક્રોધ, કઠોર વાણી (પારુષ્ય) અને અજ્ઞાન આ બધું આસુરી સંપદા છે."
      }
    }
  },
  {
    "id": 576,
    "sloka": "16.5",
    "verse_id": 576,
    "verseNumber": 576,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पाण्डव ! दैवी सम्पदा मोक्ष के लिए और आसुरी सम्पदा बन्धन के लिए मानी गयी है, तुम शोक मत करो, क्योंकि तुम दैवी सम्पदा को प्राप्त हुए हो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The divine nature is deemed conducive to liberation, and the demonic to bondage. Grieve not, O Arjuna, for you are born with divine endowments."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાંડવ! દૈવી સંપદા મોક્ષ માટે અને આસુરી સંપદા બંધન માટે મનાય છે, તું શોક ન કર, કારણ કે તું દૈવી સંપદાને પ્રાપ્ત થયો છે."
      }
    }
  },
  {
    "id": 577,
    "sloka": "16.6",
    "verse_id": 577,
    "verseNumber": 577,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे पार्थ ! इस लोक में दो प्रकार की भूतिसृष्टि है, दैवी और आसुरी। उनमें देवों का स्वभाव (दैवी सम्पदा) विस्तारपूर्वक कहा गया है; अब असुरों के स्वभाव को विस्तरश: मुझसे सुनो।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "There are two types of beings in this world: the divine and the demoniacal. The divine has been described at length; hear from Me, O Arjuna, about the demoniacal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે પાર્થ! આ લોકમાં બે પ્રકારની ભૂતિસૃષ્ટિ છે, દૈવી અને આસુરી. તેમાં દેવોનો સ્વભાવ (દૈવી સંપદા) વિસ્તારપૂર્વક કહેવાયો છે; હવે અસુરોના સ્વભાવને વિસ્તારથી મારી પાસેથી સાંભળ."
      }
    }
  },
  {
    "id": 578,
    "sloka": "16.7",
    "verse_id": 578,
    "verseNumber": 578,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "आसुरी स्वभाव के लोग न प्रवृत्ति को; जानते हैं और न निवृत्ति को उनमें न शुद्धि होती है, न सदाचार और न सत्य ही होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "The demoniacal do not know what to do and what to refrain from; they have neither purity, nor right conduct, nor truth."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આસુરી સ્વભાવના લોકો ન તો પ્રવૃત્તિને જાણે છે અને ન તો નિવૃત્તિને. તેમનામાં ન તો શુદ્ધિ હોય છે, ન તો સદાચાર અને ન તો સત્ય જ હોય છે."
      }
    }
  },
  {
    "id": 579,
    "sloka": "16.8",
    "verse_id": 579,
    "verseNumber": 579,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "वे कहते हैं कि यह जगत् आश्रयरहित, असत्य और ईश्वर रहित है, यह (स्त्रीपुरुष के) परस्पर कामुक संबंध से ही उत्पन्न हुआ है, और (इसका कारण) क्या हो सकता है?"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "They say, \"This universe is without truth, without a moral basis, without a God, brought about by mutual union, with lust as its cause; what else?\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેઓ કહે છે કે આ જગત આશ્રયરહિત, અસત્ય અને ઈશ્વર રહિત છે, તે (સ્ત્રી-પુરુષના) પરસ્પર કામુક સંબંધથી જ ઉત્પન્ન થયું છે, અને (તેનું કારણ) બીજું શું હોઈ શકે?"
      }
    }
  },
  {
    "id": 580,
    "sloka": "16.9",
    "verse_id": 580,
    "verseNumber": 580,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इस दृष्टि का अवलम्बन करके नष्टस्वभाव के अल्प बुद्धि वाले, घोर कर्म करने वाले लोग जगत् के शत्रु (अहित चाहने वाले) के रूप में उसका नाश करने के लिए उत्पन्न होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Holding this view, these ruined souls of small intellect and fierce deeds come forth as enemies of the world, intent on its destruction."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આ દૃષ્ટિનો અવલંબન કરીને નષ્ટસ્વભાવના અલ્પ બુદ્ધિવાળા, ઘોર કર્મ કરનારા લોકો જગતના શત્રુ (અહિત ચાહનારા)ના રૂપમાં તેનો નાશ કરવા માટે ઉત્પન્ન થાય છે."
      }
    }
  },
  {
    "id": 581,
    "sloka": "16.10",
    "verse_id": 581,
    "verseNumber": 581,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "दम्भ, मान और मद से युक्त कभी न पूर्ण होने वाली कामनाओं का आश्रय लिये, मोहवश मिथ्या धारणाओं को ग्रहण करके ये अशुद्ध संकल्पों के लोग जगत् में कार्य करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Filled with insatiable desires, full of hypocrisy, pride, and arrogance, holding evil ideas due to delusion, they work with impure intentions."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "દંભ, માન અને મદથી યુક્ત ક્યારેય ન પૂર્ણ થનારી કામનાઓનો આશ્રય લઈને, મોહવશ મિથ્યા ધારણાઓને ગ્રહણ કરીને આ અશુદ્ધ સંકલ્પોવાળા લોકો જગતમાં કાર્ય કરે છે."
      }
    }
  },
  {
    "id": 582,
    "sloka": "16.11",
    "verse_id": 582,
    "verseNumber": 582,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मरणपर्यन्त रहने वाली अपरिमित चिन्ताओं से ग्रस्त और विषयोपभोग को ही परम लक्ष्य मानने वाले ये आसुरी लोग इस निश्चित मत के होते हैं कि \"इतना ही (सत्य, आनन्द) है\"।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Giving themselves over to immeasurable cares that end only with death, regarding the gratification of lust as their highest aim, and feeling sure that that is all."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "મરણપર્યંત રહેનારી અપરિમિત ચિંતાઓથી ગ્રસ્ત અને વિષયોપભોગને જ પરમ લક્ષ્ય માનનારા આ આસુરી લોકો એવા નિશ્ચિત મતના હોય છે કે \"આટલું જ (સત્ય, આનંદ) છે\"."
      }
    }
  },
  {
    "id": 583,
    "sloka": "16.12",
    "verse_id": 583,
    "verseNumber": 583,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "सैकड़ों आशापाशों से बन्धे हुये, काम और क्रोध के वश में ये लोग विषयभोगों की पूर्ति के लिये अन्यायपूर्वक धन का संग्रह करने के लिये चेष्टा करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Bound by a hundred ties of hope, given over to lust and anger, they strive to obtain hoards of wealth by unlawful means for sensual enjoyment."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "સેંકડો આશાપાશોથી બંધાયેલા, કામ અને ક્રોધના વશમાં આ લોકો વિષયભોગોની પૂર્તિ માટે અન્યાયપૂર્વક ધનનો સંગ્રહ કરવા માટે ચેષ્ટા કરે છે."
      }
    }
  },
  {
    "id": 584,
    "sloka": "16.13",
    "verse_id": 584,
    "verseNumber": 584,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "मैंने आज यह पाया है और इस मनोरथ को भी प्राप्त करूंगा, मेरे पास यह इतना धन है और इससे भी अधिक धन भविष्य में होगा।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "\"I have gained this today; I will fulfill this desire of mine; this is mine, and this wealth will be mine in the future.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "\"મેં આજે આ મેળવ્યું છે અને આ મનોરથને પણ પ્રાપ્ત કરીશ, મારી પાસે આટલું ધન છે અને આનાથી પણ વધુ ધન ભવિષ્યમાં થશે.\""
      }
    }
  },
  {
    "id": 585,
    "sloka": "16.14",
    "verse_id": 585,
    "verseNumber": 585,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "\"यह शत्रु मेरे द्वारा मारा गया है और दूसरे शत्रुओं को भी मैं मारूंगा\", \"मैं ईश्वर हूँ और भोगी हूँ\", \"मैं सिद्ध पुरुष हूँ\", \"मैं बलवान और सुखी हूँ\",।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "\"I have slain that enemy, and I shall slay others too. I am the Lord; I enjoy, I am perfect, powerful, and happy.\""
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "\"આ શત્રુ મારા દ્વારા મરાયો છે અને બીજા શત્રુઓને પણ હું મારીશ\", \"હું ઈશ્વર છું અને ભોગી છું\", \"હું સિદ્ધ પુરુષ છું\", \"હું બળવાન અને સુખી છું\"."
      }
    }
  },
  {
    "id": 586,
    "sloka": "16.15",
    "verse_id": 586,
    "verseNumber": 586,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "\"मैं धनवान् और श्रेष्ठकुल में जन्मा हूँ। मेरे समान दूसरा कौन है?\",'मैं यज्ञ करूंगा', 'मैं दान दूँगा', 'मैं मौज करूँगा' - इस प्रकार के अज्ञान से वे मोहित होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "\"I am wealthy and born into a noble family. Who is my equal? I shall perform sacrifices, give charity, and rejoice,\" thus deluded by ignorance."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "\"હું ધનવાન અને શ્રેષ્ઠકુળમાં જન્મ્યો છું. મારા સમાન બીજો કોણ છે?\", 'હું યજ્ઞ કરીશ', 'હું દાન આપીશ', 'હું મોજ કરીશ' - આ પ્રકારના અજ્ઞાનથી તેઓ મોહિત થાય છે."
      }
    }
  },
  {
    "id": 587,
    "sloka": "16.16",
    "verse_id": 587,
    "verseNumber": 587,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अनेक प्रकार से भ्रमित चित्त वाले, मोह जाल में फँसे तथा विषयभोगों में आसक्त ये लोग घोर, अपवित्र नरक में गिरते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Bewildered by many fancies, entangled in the snare of delusion, addicted to the gratification of lust, they fall into a foul hell."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અનેક પ્રકારથી ભ્રમિત ચિત્તવાળા, મોહજાળમાં ફસાયેલા તથા વિષયભોગોમાં આસક્ત આ લોકો ઘોર, અપવિત્ર નરકમાં પડે છે."
      }
    }
  },
  {
    "id": 588,
    "sloka": "16.17",
    "verse_id": 588,
    "verseNumber": 588,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अपने आप को ही श्रेष्ठ मानने वाले, स्तब्ध (गर्वयुक्त), धन और मान के मद से युक्त लोग शास्त्रविधि से रहित केवल नाममात्र के यज्ञों द्वारा दम्भपूर्वक यजन करते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Self-conceited, stubborn, filled with pride and intoxication of wealth, they perform sacrifices in name only for ostentation, contrary to scriptural ordinances."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "પોતાને જ શ્રેષ્ઠ માનનારા, સ્તબ્ધ (ગર્વયુક્ત), ધન અને માનના મદથી યુક્ત લોકો શાસ્ત્રવિધિથી રહિત કેવળ નામમાત્રના યજ્ઞો દ્વારા દંભપૂર્વક યજન કરે છે."
      }
    }
  },
  {
    "id": 589,
    "sloka": "16.18",
    "verse_id": 589,
    "verseNumber": 589,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "अहंकार, बल, दर्प, काम और क्रोध के वशीभूत हुए परनिन्दा करने वाले ये लोग अपने और दूसरों के शरीर में स्थित मुझ (परमात्मा) से द्वेष करने वाले होते हैं।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Given over to egoism, power, haughtiness, lust, and anger, these malicious people hate Me in their own bodies and in the bodies of others."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "અહંકાર, બળ, દર્પ, કામ અને ક્રોધના વશીભૂત થયેલા પરનિંદા કરનારા આ લોકો પોતાના અને બીજાના શરીરમાં સ્થિત મારા (પરમાત્મા)થી દ્વેષ કરનારા હોય છે."
      }
    }
  },
  {
    "id": 590,
    "sloka": "16.19",
    "verse_id": 590,
    "verseNumber": 590,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "ऐसे उन द्वेष करने वाले,  क्रूरकर्मी और नराधमों को मैं संसार में बारम्बार (अजस्रम्) आसुरी योनियों में ही गिराता हूँ अर्थात् उत्पन्न करता हूँ।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Those cruel haters, the worst among men in the world, I hurl those evil-doers into the wombs of demons only."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "આવા તે દ્વેષ કરનારા, ક્રૂરકર્મી અને નરાધમોને હું સંસારમાં વારંવાર (અજસ્રમ્) આસુરી યોનિઓમાં જ નાખું છું એટલે કે ઉત્પન્ન કરું છું."
      }
    }
  },
  {
    "id": 591,
    "sloka": "16.20",
    "verse_id": 591,
    "verseNumber": 591,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! वे मूढ़ पुरुष जन्मजन्मान्तर में आसुरी योनि को प्राप्त होते हैं और ( इस प्रकार) मुझे प्राप्त न होकर अधम गति को प्राप्त होते है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Entering into demoniacal wombs and deluded, birth after birth, they do not attain Me, thus falling, O Arjuna, into a condition still lower than that."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કૌન્તેય! તે મૂઢ પુરુષ જન્મજન્માન્તરમાં આસુરી યોનિને પ્રાપ્ત થાય છે અને (આ પ્રકારે) મને પ્રાપ્ત ન થઈને અધમ ગતિને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 592,
    "sloka": "16.21",
    "verse_id": 592,
    "verseNumber": 592,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "काम, क्रोध और लोभ ये आत्मनाश के त्रिविध द्वार हैं, इसलिए इन तीनों को त्याग देना चाहिए।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "There are three gates to this hell, destructive of the self: lust, anger, and greed; therefore, one should abandon these three."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "કામ, ક્રોધ અને લોભ આ આત્મવિનાશના ત્રિવિધ દ્વાર છે, તેથી આ ત્રણેયનો ત્યાગ કરવો જોઈએ."
      }
    }
  },
  {
    "id": 593,
    "sloka": "16.22",
    "verse_id": 593,
    "verseNumber": 593,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "हे कौन्तेय ! नरक के इन तीनों द्वारों से विमुक्त पुरुष अपने कल्याण के साधन का आचरण करता है और इस प्रकार परा गति को प्राप्त होता है।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "A person who is liberated from these three gates of darkness, O Arjuna, practices what is beneficial for them and thus goes to the Supreme Goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "હે કૌન્તેય! નરકના આ ત્રણેય દ્વારોથી વિમુક્ત પુરુષ પોતાના કલ્યાણના સાધનનું આચરણ કરે છે અને આ પ્રકારે પરા ગતિને પ્રાપ્ત થાય છે."
      }
    }
  },
  {
    "id": 594,
    "sloka": "16.23",
    "verse_id": 594,
    "verseNumber": 594,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "जो पुरुष शास्त्रविधि को त्यागकर अपनी कामना से प्रेरित होकर ही कार्य करता है, वह न पूर्णत्व की सिद्धि प्राप्त करता है, न सुख और न परा गति।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "He who, having cast aside the ordinances of the scriptures, acts under the impulse of desire, does not attain perfection, nor happiness, nor the Supreme Goal."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "જે પુરુષ શાસ્ત્રવિધિનો ત્યાગ કરીને પોતાની કામનાથી પ્રેરિત થઈને જ કાર્ય કરે છે, તે ન તો પૂર્ણત્વની સિદ્ધિ પ્રાપ્ત કરે છે, ન તો સુખ અને ન તો પરા ગતિ."
      }
    }
  },
  {
    "id": 595,
    "sloka": "16.24",
    "verse_id": 595,
    "verseNumber": 595,
    "languages": {
      "hindi": {
        "language_id": 2,
        "lang": "hindi",
        "description": "इसलिए तुम्हारे लिए कर्तव्य और अकर्तव्य की व्यवस्था (निर्णय) में शास्त्र ही प्रमाण है शास्त्रोक्त विधान को जानकर तुम्हें अपने कर्म करने चाहिए।।"
      },
      "english": {
        "language_id": 1,
        "lang": "english",
        "description": "Therefore, let the scripture be thy authority in determining what ought to be done and what ought not to be done. Having known what is said in the ordinance of the scriptures, thou shouldst act in this world."
      },
      "gujarati": {
        "language_id": 3,
        "lang": "gujarati",
        "description": "તેથી તમારા માટે કર્તવ્ય અને અકર્તવ્યની વ્યવસ્થા (નિર્ણય)માં શાસ્ત્ર જ પ્રમાણ છે. શાસ્ત્રોક્ત વિધાનને જાણીને તમારે તમારા કર્મ કરવા જોઈએ."
      }
    }
  }
]